<PAD>
<SOS>
<END>
<UNK>
농활
단계별로
거절이
이제
아쉽겠어요
멀미하는
하시겠네요
징글징글한
재회
6년의
손이
길을
아부도
성분이
촉이네요
편을
익숙해질거예요
안좋은
다시돌아
낮잠은
불순
오늘도출근해
맞춰야
이해해주세요
유효기간은
9년간의
재미있는거
아직인가
싱숭생숭하죠
연하의
두려고
여자친구에
펴고
사랑하게
해보는게
똥마려
놀아
육아휴직
감성적인
해야되는게
심플하게
들켰는데
미칠
팔아서
예뻐지는
이라도
계정
아파하는
붙여보세요
처음이야
팁
좋아하길
1년이면
상처받기
선톡
사람들이
항상
고기어도
너무했네요
밀당일
째인데
사이였나요
그리워하지마세요
적어도
카톡한거
잊기가
다녔던곳들
집
축구는
시간이니
잘안되는군
처리할
몸이
지나간
화나고
우리는
떡졌어
화가나네
보이는
고백하면
벗고
맡기세요
솔로
떠났어야지
퇴근시간
모르나봐
해주면
편해도
회사는
셀카만
의심해
견뎌내길
보여
광합성
예매하세요
사귀었습니다
정리한
이어가길
갈
여자라고
죄만
질리면
있네여아무일
치열하죠
셀프웨딩
일이었어
변화이길
구박하면서
기준은
밀려오라
목적이
아닐지도
힘들겠네요
태도가
확인하고
위통이
중요하게
못내
쌍이에요
막
잘못했다는데
필요한거겠죠
위안
롱디는
성격적으로
모르네
거지됐어
다닐까
아부
아기
생각해버려서
쌈인지
절망적이야
인상해
새해다
기계
고통처럼
어쩌면
누구나
고통받고
으으
탈출하고
싸야지
낫겠네요
외롭다고
배워야
이번엔
차였어
나감
사랑이었을
안녕이죠
그후입니다
힘들게
싸워요
3일째인데
소식을
세상은
달라지세요
하우스웨딩도
사적
감정을
힘들지요
색다른
영화같은
존중하면서
기다려보고
어울리는
가까이
날도
재미없지
전형적인
수도
마련인가봐요
복잡하겠어요
분이시군요
꿈이
서툰
끝을내야하나
준비중이야
놓침
아프면
죽었던
파악하는게
있었는데
하
관계에
철은
내면
무지
포근한
전화오면
비로소
똑똑해도
해봤자
입에
떠서
행복하길
둘다에게
생각하는
근무시간이
인생
꺼지기
가벼웠던
별다를
거였구나
떨리죠
입는
싶어지네
해보면
기억인
운이
착각일까
많았죠
찢어지네
증거를
짧고
미련으로
띵한게
끊자고
참견
넓어
반인데
평이
사랑에도
자유지만
음식
시간은
가는걸
타들어가겠네요
취해서
애매한
있다면요
장점
식욕폭발해서
몸매
싸는
섬유유연제나
이런사람을만나고싶네
떠나려는
소비가
치맥데이
심리상담
복잡한가요
심호흡
지켜드릴게요
직전
헤어졌네
괜찮을까요
설렜는데
사귄지
안됐었지만
귀여웠어
안내는게
일단
하나를
연차
알아버림
이번달
당당해지세요
상황
투정이
등록금
시계
떠보는
호감을
자체만으로
정신병자
샀는데
특종감이네요
지려고
키워다고
10년만나다
확인해보세요
재밌겠어요
빼빼로
아스피린
당신이요
되었다
커피콩
용량
미련이라면
지나가고
안햇다
베푸세요
하면
그냥
11일째
어쩐지
자기개발을
사로잡는
다들
추억은
단수가
정적이
바꿀
언제했어
꾸미고
어니냐
아직이라면
각
좋아해
난
싸움의
공시생인데
보람될까
물어봐서
느껴지죠
일어나는
헌신짝
애매함이
싶다는데
없겠어
아프지만
졸업식에
둘다
한정식집에서
씹어야겠다
양치하고
나간대
학벌차이
사이트
중2병
상사한테
여자든
깨질까
문자보낼
되는건지
화려하지
금기
위험하네요
부는
두근거려요
그런거예요
않음
뒤에서
묻어두는
진심어린
헷갈리네
아니잖아요
일어날까
못키울거
척할까
패턴을
하던가요
취해
달
다가갈까
하염없이
실망했어요
귀가
스킨십으로
되나봐요
어떻대
의사를
벅찰텐대요
신경을
부업할까
예쁘니까
9년연예8년동거
목적은
감정조절이
들겠어요
알아
4개월이
금
뜬금없이
웃어도
머물며
화장하는
생겨서
형이랑
면접만
아물런지
기다리는
설렜겠어요
드리고
순간일
약이라는
곧장
빈자리인가봐요
헤어지신분
가늠해보세요
취향도
치매의
행복을
내봐야죠
완전체가
놀았어
차이인
스테이크
되는줄
축복
오겠네요
후회하지말아
짝사랑인가
정류장에서
결정할거라
동성을
사람이자
이마야
애교
될거라
쓰려고
참고
쪄서
포기해야한다면
판단되면
힘들다
스타트업에
대하면
부탁해볼까
짝사랑을
전남친이랑
주무세요
일이라는
일일일팩
확인
감염되셨군요
불토
지상
글이
마시자고
배고픈
차였는데생각나네
보여줬어
호감형이
놓이지
강박관념에
생가해요
복잡하네요
편하기도
아침에
틀어도
느껴질때
안하니
있음
맛있겠네요
떴다
체력
만남과
냄새나는
남길게
일요일날
맞춰볼까
기쁜
글쎄요
15%야
반지
오긴왔는데
원두커피
좋을가
시키냐고
선생님께
나빼고
않으면서
주차하다
바쁠때
얇음이
통화할
있나봐요
아니길
말하는
떨리네요
드는걸로
괜찮아질거라
인사하러
나온대
방법도
싸구려
먹어요
관리를
틈틈이
된
없애야지
마주쳐
생각해주는
인과응보
간에
온종일
같아서
살아가는데
좋아하는걸
회의
외쳐보세요
꽃바구니가
진정
행복해질까
나오냐
표현해줬으면
서류도
나가기
맞을거예요
먹여주나
달라요
오랫동안
이러는지
없어지지
그자리인거
누구야
못하고
들을걸
후회하진
변한게
현타가
좋아한다면
세시부터
제자리인듯
똑같은
가족들이랑
존재하니까요
폭식하는데
먹구
정리해야지
준비
야식
소심남
짜증날
생각도
바지가
운동장이야
착할
그래서
미치겠다
올라왔어
찌질한거니
무섭네
물어보는게
염색
웃어주세요
많지요
비행기
걱정하면
이혼하세요
조금이나마
다녀왔어
접어야할까
가더라도
중에
가슴에
여기까지였을
돌아
엮여있는거예요
화장품
기다려보세요
찾아보는
아파야
배신하고
차도
이해하고
친절한데
손편지는
사회에서도
헉
제일
보였으면
크네
당했나봐요
학회
쓰레기
데이트하고
의외야
있었나요
직장이
모습의
힘껏
북받쳐오르나봐요
내려야하는
블랙박스
손편지만큼
휴식도
떨면서
두가지
되려
째
성향에
직접
욕심에
농구해야지
꿈에서라도
양다리
따위는
날거예요
연상이
로맨틱하네요
소문
냄새가
부서진
집들이
남자인가
증명하는
아픔만
맞는건지
여행은
맛있는거
될까요
익숙해지지
예쁠까
걔
알게됐습니다
바꿨어요
테니까요
바라던
감이
알아봐요
빨라
바람기가
아른거리나요
하겠어
마르다
혼자이면서
겨울
끊기는데
비싼가
꼬셔보세요
극복하면서
썸이지
과일
나네
벌면
냄새날텐데
실수
발바니다
나보다
사람이랑
발견할
절약해야
진리죠
시도해
블랙박스로
같지
1주에
상관없이
자리가
상담해볼까
발레
서운함을
아니라면
그러기
다른남자들에게
답도
어린거
문제인
물어보네
불안하고
챙겨드세요
절대
얼었나
선
결혼이야기를
몇번을
죽진
공황증
물린다
기뻐해주는
멋진가봐요
할게
받네
그리워
적금
익숙해졌나봐요
마주하셨나봐요
기대합니다
잘가
여친이
공부로
차단도
최고의
잘라요
함께있지
댄디룩이
다르다는
황당하지만
설레는데
사람이란
연락오지
자리에
아니란
바다는
만남은
다가가기
받아줄
가출할까
마음이네요
이런건가
참견해
도서관에
연인이랑
기억이나
인데
미스트나
이별하러가
만들어봐요
겁이나고
사랑이었으면
4년넘은
사람이였어
저녁밥
배정이
카톡에서
가벼움이네요
전화받으니
내키는
아니었을텐데
먹는걸
있네요
주느라
쇼핑할거야
심하네
6년이란
출근이
뽀뽀하는
궁금할거
소박하고
꽃선물
수염
해보고
바라보는
나이가
판단력을
있나요
성향이
사랑하는게
전부인
헐었어
새는
믿음이라고
반응이
사이로도
포장하는게
빨랑
그녀가
기분을
악몽을
이모티콘을
부부밥상
스트레스가
물건들이
쓰기
가을이네요
게임할때는
필요할
성관계
와닿지
좋아하나
지난시점
했겠죠
안타깝게
외국어는
허상일
보면
성공은
백업해놓으세요
차라도
해외여행가
조금씩
왔나봐
다가가면
ㅊ자아올
두려운게
진지해서
가능할까요
심장은
무섭습니다
힘드시겠네요
그러게요
의지하는
미화되기
마세요
차서
점을
빼빼로데이에
제사
필요했을거라
장소
없을까
상처겠지요
관대해져도
느껴진다면
소중해요
접었습니다
실패해도
좋겠는데
응원해주세요
짝남한테도
뻔하다
접는게
빗소리가
그여자집앞
타나봐요
없애기
부모님처럼
재회했다가
추억과
이별통보가
보내는
200일됐어
있었나봅니다
가야겠죠
뒤늦게
지냈어
친구네
내버려
풀어봐도
다른
다가
본인의
위대한가봐
높나봅니다
쉬어가는
남자도
만족을
열어버렸네
가족여행
떨고
행운
백일이야
책임질
야근할
주니까
느낀다는
풀리곤
행동인가
놀랐겠어요
비밀연애임
불륜이
스킨쉽이
롱패딩
그나저나
싶어서요
변해가요
빼앗길까봐
케익을
축하해주고
편지야
컴퓨터
남자친구앨범속에
좋아하는지
아닌것
약
말하는대로
사야
착하다고
전여자친구가
시선
2년
뿌린대로
나가도
웬수네요
잊혀
손님
견디죠
꽝이다
보일러
당황했어
들이긴했는데
동거가
겨우
말한마디
현금이면
기술이
반영된다고
쓰지
무덤덤한데도
살았네
나서지
답장하고
딩크족으로
설렐
빡빡하게
스스로가
사랑이였겠어요
남자가
수상한데
맞을
땡긴다
2년째야
못지우겠네
이별인가봐요
안날
싫었는데
팔거야
솔직해
비정규직은
흑기사
길어
계절이죠
망고빙수
다시헤어지게
7년을
잡는다고
사귀어
차
더이상
놀았는데
의지로
사랑할수록
좋았겠네요
롱디인데
표정
3주
사겼어
짝남의
뚫어보아요
정해져
손으로
생각날
이상형에
흐르거예요
후라이어
헬스장에서
만나실
되네요
처량하고
영화보자
대우가
배우려고
상하지
모임에서
뜬금
못잊는거
끌려
동물이에요
하려면
이틀
시간이라는게
마주하기
나눠보세요
좋네
휴식을
대단하네요
내려놓기
되지만
따는
벗어나세요
뒷담화하는
삼다리
식비가
끝났다
이유도
그만좀
꺼진
처럼
1년째인데
거래
없앨
결혼해야겠지
선톡을
의미일까요
말씀해주세요
막걸리먹던게
심한데
관계냐고
나간다고
의심하지
켜고
얻으려면
재밌게
프로그램을
다이어트해야
호랑이보다
선언하는
죽어가는
웬수죠
맛있고
슬퍼죽겠습니다
15일이나
확인해달라고
제자리걸음만
감정이예요
썩었어
싫어짐
달려있을지도
광고가
결혼할까봐
식었나봐요
찬사람
걱정일
같음
줄어들었으면
인정
결혼식이
눈사람
부담을
구분이
돌아오지는
감사합니다
더워서
몇명
이유인지
이루어졌으면
여행간다
질려하나
오늘나
이브네
따라다니는
되네ㅠ
카공
자신과의
극복하지
이제보내주려합니다
읽씹당했어
으아
극복해낼
심호흡을
따로
지친걸까요
먹여주지
배우는게
초라해지는
싫어졌다가
받는거
받았습니다
15년째
주면서
짝녀에게
있더라고요
보임
원하는대로
보는
3박4일
것들로
결별
어디냐고
예비신부네요
바보는
쪼잔하네요
갈등
감정도
이루어질까
포기하는
식혀지지
그리웠나봐요
심하긴
견디세
짝녀의
이래
택배가
상념
도움은
사귀는데
향한
대청소를
화내게
잊어주겠어
어플에
옷
여러
풀어주려
보수적이어도
열까지
말해서
헤어졌는데만나자는건
6개월이
복합적으로
있겠다
들어야
보내주세요
라면
그나마
기르고
꿈같다
희미해져
싱크대
스트레칭해주세요
남자인데
순기능
노력한
욕망이지
흘러
받았지롱
물어
빨간날일
지킬
사귀다
마자
큰맘
불만만해
좋아하죠
무시하지
어쩔수없이
문제를
느껴지네요
보신
떨기는
헤어지면서
변화를
뒤숭숭해
미련은
꽝
이런가
되었길
부담갖지
잘못
남았나봐요
후련해졌길
오락가락하는게
경험해봐도
팔았더니
맞아서
맞죠
부끄러워서
함께하려는
강제
지났군요
스킨십은
쪼금
자세해요
약해지나봐요
하고는
슬픔활용법
거울을
미루는데
만들려고
기대줘
원하는걸
1달반정도
노래요
잘못이네요
월세
뭐지
기울이고
안좋아서
찾아오는
당해요
나이스
삶
추억할
남자애의
끝내지
되었을
몸까지
이삿짐
기다리면서
먹먹하네
전인데
때리고
남겨진
아파할
상태가
도전하는
냉방비
부담스럽지
두려운가요
많다
침묵이
연락했나봐
뭐라는
증오스러워
깐깐해
깨지지
ㅠ
부모님도
직후엔
욕
오는
현실입니다
멋있네요
겉으로는
들어주지
머리가
무덤덤해지는
입이
가네
많아지기
보고싶어서
센데
사랑때문에
인기가
후폭풍은
추석에
이상해
적응
글쓰는것도
목표네요
한자
안타
열심히
비참하다
듯이
견딜수
자는게
대상이죠
젊게
힘내세
진출해볼까
나빠지는
잡념이
귀찮으면
일러요
한마디네요
직업
하러
틀고
물들어
기대하게
시간이죠
새사람에게
감정의
피씨방
숨막히는건
나아졌다면
잘못이
흘렀는대도
추석연휴가
지키면서
보셨나봐요
있네
행동들이
양식을
것들이
예뻐
이어주는
시곗바늘
지쳐가네
적당하게
안합니다
친구사이
말하면
잼있어
텀이
상황인가봐요
낫겠지
쌓아가기
맞춰보는
밤이네요
지내요
멋을
완벽해지는
들었나봐요
예식장은
그만했으면
눅눅해
입는게
말지
여자하기
살고싶어
잘된거라
따를뿐이죠
여러명이랑
비싸죠
알바해보세요
잠꾸러기라던데요
실례예요
연락하네
시간도
변치마세요
구멍이
무뎌짐
찢어지내
심해요
보약이에요
예의가
그놈에
견디기
나가기도
내요
사는데요
작게
확실한
안부인사나
깊어져
좋대
몸부림
숨기기는
마음이길
조취를
뒹굴거리고
축구봐야지
없애는
사랑해서요
좋으면서
쫌
괜찮을거
깜깜한데
쉬는날인데
1년4개월의
한강
않았을텐데
뭐해
이사람
불타오르지는
수고했어요
안시키면
방법이죠
아프기
난뒤
이불킥
병원에
했는데
헛헛하겠어요
10개월
와도
걱정이야
한통
어떻게받아들여야할까
3달째인데
전화벨이
불편한
부족해
아니까
개졸려
밥을
상처받아
생각났을
미래엔
복잡해질
여전히
달에는
보면서
사랑해요
싱숭생숭하겠어요
전에는
피부관리
써야겠다
빌려줘
챘을까
우선순위로
쿨방망이로
해야하나
달콤하네요
경쟁하겠죠
금수저
발전시켜보세요
없었으니까요
가야하게
실망
들어줄게요
너없이
이별극복후
장거리가
변하고
목욕탕
헤어져야하는게
오래갈
기분이란게
게
어이없어
예뻐보이는
대박
사다주면
이해가됬네
밝혀지기
그러게요그만큼
무리하지는
처음에는
쐬야겠다
잘라줬어
구해야
심란한가봐요
문제이기도
못해봤던
운명적인
남녀간의
털어버렸으면
2주인데
상처만
잔뜩
취소
통할지도
끝인가봐
속에
퍼즐처럼
발전
감흥이
번복하게
살게
주눅들지
옮기세요
가고싶다
마침표
여사친이랑
개인적인
분들께
필한
고양이
집으로
가득한가봅니다
안돼겠지
문화센터
못마시는데
여행하고싶어
듯한
얼어죽는
그렇다면
넘어질뻔
반이
이야기였나요
인정하기가
식사한다면
안가지고
일어나지
잡아도
내거나
잊어봐요
싸세요
가져오면
관계가
설레게하는사람
첫직장
그렇게
걱정되네
화나면
고백하세요
아무말이나
놈이다
적을
떠나고
시러
시간이었다
깔고
장난친건가
선택에
읽어
감
5년만난
짝사랑하는
데이트하기로했는데
클스마스
용기내세요
6개월째라니
이유가
하는걸까
뒷감당
오바야
헷갈린다고
진짜헤어졌네
친해지고
땡기네
물어보면서
죄는
연애하고싶지않네
케이스로
바쁘면
꿈같고
뭐길래
하나봐요
1년째네
참았습니다
설레나
궁금하다고
스타트업하면
헤이진지
전환
해봤어
뭐하고
날씨
평안했던
편지
가까운
알게되었음
내가노력해
느껴지는
들은거
문제일까
알바생이
연락을
붙이세요
지속할
포기하나요
예정이야
걸까봐
깔끔한
기간은
믿었습니다
보내보면서
가족한테
가면
충전
푸르른
이럽니까
없고
고구마만
재미있어
야경
통장에
가수의
놀이동산은
잘생긴
해놓고
그분이
저에게오네
엄떠
예고
괜찮은주
전문가를
두렵겠네요
잔하기
독차지하려
설레는
집중
어떡해야
올
된다고
성공할거예요
많았겠네요
놓을수
지나갔다
엄마가
답답하다
새해인사
관계를
감사해야할지
최고이길
잘할거야
없어졌어
웃으면
남자분들
그녀가나쁜건지
악연이니
연애할때
생일선물을
끄는연애
안나온데
선물이랑
끝내고
많아져서
알아내
똑같아
해도
눈물은
안했나봐
없네ㅜ
소름돋네요
생각하지말고
이젠
터졌어
확실하게
마무리하시길
빌려도
적응해
맺는
어쩔
데이트하기
놓아달라는
한심하네
연애하다보면
슬슬
관심
지겹네
기다리겠어요
놀아줘
알았다
미워한다
의미는
짝사랑에서
여자하자
많겠네요
필요하니까요
마시는게
대충했다고
청첩장을
데이인데
몸짓으로
가리고
이상한
선물이
살려주세요
안하지
때의
매달리는거
앞자리
어디
영원했으면
해줬으면
사랑하고싶어
셀프
그렇습니다
정리를
판단할까
섬유유연제
이용해
이끌어가야할지
딸거야
없었을
조언해줘
묻지
길
욕심의
상대방의
결혼날짜
부담되지
밉지가
상대방을
자식방에
표정만
외식
높이고
속상해요
짜증남
아픔보다는
안풀리는
자신이라도
자길
중임
아니지요
소홀했던거
키스했는데
누구인가
마지막인가봐
가봐요
머리카락처럼
따뜻할
사표
안될거
자취하는데
티냈는데
애키우기
여자친구
건강
갑자기
학교
개념도
아무것도
문제야
비워보는
도
졸음이
기다리는게
아닐거예요
사먹는데
공부할
듯
속지
두셨네요
씩씩해지기
단계니
투자라
한심해
이별에
사람일수록
아파트
못할거
남자의
버텻구나
예약제
코골이
모실
담배피는게
중간을
좋아
않았어요
공부한건가
오시면
먹었다
자제하는게
사랑에게
즐기면
안경
판단은
없지요
셀프인테리어
문제임
업되는
쓰레기야
느낌이요
누구에게요
들어줄거예요
넣어보세요
끝난거지
출발을
했으면ㅜㅜ
여자사람친구
면회나
싫은걸까
앞둬도
꿈을
이제야
주말이네
우린
좋아하시는구나
명
메뉴얼이
않으셨으면
생각하는지가
병무청
고집
사귀지
못할
층간소음
살자고
불러주세요
못하겠어
간지러워
어렸을때
상사가
엉망진창이야
떠져
질리지
못했군요
지금보다
심증은
욕하는
행복하게
잘해주면
늙어가고
스스로의
낙이
달래
괜찮더라도
진짜면
땅이나
만
사주는
확률이
서운한
관심있고
있을까요
환심을
클리닉에
보지도
다르겠지만
정상적인
하려다
법은
10년
피해만
있으니까요
헤어지신
재미로
낮아졌어
노후
상처준
돈도
해준이야기가
빠떼리
후배래
됐으면
찢어지게
두었을까
시작하면
맘대로
싫어할
어떤
상대의
해달래
저만
생활비
5년이
견디고있었는데
만났든
왜이럴까
상황보다
일이지요
쌓이네
주위
못받앗어
해외여행하다
가치의
포기하니
우습나
타로점
우선순위를
만나기
삔
우울
운명같은
한계에
되겠죠
불만만
바뀌면
감동받았다고
흡입했더니
길거
글을
건강만큼
허무하네
김치도
보여준것
잔
희망이
시작하니
이야기해요
연락한다
밝혀보세요
사먹으세요
대리효도
온천가고
놀랐겠네요
아침밥
들어올까
잔소리가
좋아하다니
플라토닉
다와서
없는데
허전하시겠어요
단톡방에서
개
자라도
틀려
이별1년
일하고
자신인가
상관
짧은연애인데
자책하지
맞추라는
졸리다
답프로포즈
당신에게도
경찰에
알아챘을까
버려졌다는느낌
덜하면
가치조차
한계인
흘러가진
말거는
추우니
꼬시는
힘드네ㅜ
무시당하는
좋을텐데
필연이
생판
카드가
되는날
웃는척
분노로
부케
괴로워하시는군요
쇼핑몰이
유유상종이네요
불공평해요
주물주물
자전거
후련하면
못할까
유지해보세요
소화도
상태인
온천이지
고민상담
꿈꿀
잘하는사람들
지난주
꽃길만
기대세요
의욕도
쌍커풀성형할까
잊겠어
산책
까지
부분이니
통했나
초라해
능력이
티내보세요
짜증나고
적어보는건
떨어
철벽치는데
신경써
감정없이
매력이겠죠
공부하길
절로
절약하면
물어보고
고민하게
웃음
것에
철이
조카들
칭찬해주세요
욕하는게
당함
아무런
변화도
많아
충전도
연락오네
너와
상대적이죠
되었다니
주말이
간혹
자취해야할듯
되어버렸습니다
하하
입양하려고
챙겨줄까
느끼게해준
빵꾸난
하루에
수건에서
부담일
짝남과
약속이
클럽
전화하지마요
답답한데
보인다
소개해
듭니다
아까워
변하게
소리지르고
월급
싶습니다
자야
소중합니다
마스크팩
끝까지
질리나
알아보셔요
창업
같은데요
미련없게
지친
노밸상을
맞는건가보네
힘들까
내편이
있어야할
뜻
이기적이었어
방법
많은가봅니다
뭐야
인스타
문젠가
왕따
여자의
적당해
걸까요
어려웠을
차례인
종아리
일어나야
기다리지
이야기해
편지를
비하하지는
만나보세요
정리했긴
째네
생일이예요
지쳤을
올인은
좋은거
인연인
되는건
똥차가
좋을지
해바라기가
성공적으로
현금만
일년
어떡하지
텐데요
출퇴근하기
그리운가봐요
싶은가봐요
스트레칭해야지
잘못은
생각해
발자국
사랑해보세요
인내의
헬스장에
전학가게
하루하루가
선물해주면서
창업하고
나니
슈퍼우먼이
수수한
적이에요
연인
허무하다
모르겠지
자기중심적인
이름이
다녀와
코스프레임
이어가면서
그만둬서
생겼어요
배워볼까
건강하고
해야돼
날들
안되겠지
떨어뜨려
놀러
다를게
싫어할수도
흐잌
안에
있는건지
뜨겁고
행복이
무슨마음일까
성별에
혼자는
외모만
흐려지곤
찍어야
숨막히고
더
예의일
되시길
5달이
언어도
포기
보통
목도리는
묘약
사소한
너가
봄의
밀려오네
많으려면
타임머신이
되어달라고
건냈던
벤츠
올라와
그렇다
생긴거
아파하지
수영장
흘렀어요
커피가
취향인데
처음엔
주진
다시울컥하네
짜증
출산휴가
소개팅도
무시하는게
만납시다
대화명
지금일까
소원을
허절할
무색해지네
중요하지요
되가네
끊었으면
불만이
버텨라
소용
갖자고
월급날이
달려
하늘을
이별만한
남편을
먹었어
굴리기
인간적으로
가야죠
누구
여자친구의
김떡순
사랑하기에
몸
생각했을지도
괜찮아지겠지
아
쌩얼도
더할
받아줄까
4달째
아껴주고
오랜만에
짜증난다
연습하거나
하게
헤어졌어
않겠지
안친한데
아마도
발렌타인
되시겠어요
구속을
괜찮길
연애는
저려오네
떨칠
팔
잡음
산책하는
열어주지
저만큼
친구에서
버는
고가의
여자도
오늘밤은
친구사이로
결정을
믿어도
향수
번호를
경험은
곳이니까요
1호팬
유발해
헤어지자고
우산이
계절이에요
말했으면
살아요
티비
취업하기
힘든건지
썸탈때
들었다
스터디하자고
인턴
살쪄도
아니고
어려운일
현실적으로
슬퍼하고
공개적으로
현실이라는
진심이
헤어지겠대
운명은
되셨나요
맨몸으로
독이
밤이네
정말이지
차단을
나그네
사수님
크기만큼
멀었어요
남아있어서
날
든
잘하셨어요
속이좀
이야기해도
일본어
삭제했을까
장거리연애
교통사고
난방비
환상을
보일거야
에쁘겠지
약해졌나봐
버릇이에요
바뀌는
하려는
날씨가
차이면
말해봐
사이
환승에
처방전
양치해요
트래킹
편하대
조급해지면
적성에
이르지
감정이안나오네
회복해야지
우리가
아세요
주변의
좋은점
없으니까
바쁜걸
현실과
불안해
아무는덴
회복력이
좋다면
구는데
남았네요
잊은걸까
숨막힌다
못생긴
뻘짓
하늘
야근각
불순한
싶지만
가져가면
믿는
술보다
맛집을
찾으러가고싶은데
마음속에서
들리네요
못하겠음
감성적이네요
윗집
사무치네요
레고
아픈게
집착이겠죠
깨질지
목아파
자리로
남자친구한테
그분에겐
차가워질
빠져
타야겠다
피곤해
데쉬
모자라요
놓아
괜찮아지세요
검색하지
돈이
썸이면
다갔네
깎을까
찾아왔나
조만간
행복하죠
곱씹어도
주제
남는건
펑펑
병행해보세요
희망
자르듯
정리되었다면
가족
정리하세요
해로워요
데이트할
볼링
힘든가봅니다
어디있을까
추억의
기술인가봐
많았나봅니다
법이죠
다시만나보니
죽었나
부자친구
같기는
은퇴해야
브라이덜샤워해준대
이룰
실행에
쌓인
두나
벗었는데
뒤돌아봐도
맛있는
싸우기만
잊어버리나
영칼로리
죽을래
새학기
상했겠어요
좋아해줘요
중요해서
운명적이네요
의존해서
나아지고
흐른
주길
길러보세요
확인해
생각했지만
대리님은
속상해
미치겠는데
척하는
마실거
봐주세요
알아차렸을
우리모두
짤릴
노력한다고
쌓여있어
조카
별로라면
개야
선연하기도
보여도
남겨두세요
아려와요
만나던
첫인상은
살인이
만들어낸
울적하다
얘를
되기
낫지요
쏘주
좋아합니다
그랬을까요
축하해요
일이
B형
오늘처럼
한방향인지
그랬었지
좋대요
마음에게
밤입니다
상처받는다고
연애와
주문해야지
생긴
타로
심한가봐요
버텨내고
버텼어요
재가입
장기간
꿰메보세요
고백해야
생각할까
공개해
연습하면
복잡한
없는거겠지
끊기지
끝낼
받기죠
생강차
정리해
최고
띰띰해요
아직도
쩔어
네달째
이별예감
변함이
복제가
끊겼다
바뀌어
고백이
3년이란
떠난다는
어쨌든
이루길
선물을
하나예요
나이트갔는데
지나가는
면도하는
빠른걸까
적당히
방학에
어이상실
연상녀랑
핑계로
선택하셨네요
원상복구는
어둠의끝
그리우면
가능하죠
희망고문
반대래요
없대요
어딘가
편지가
연인도
애인이랑
들이대도
이무슨
날이오겠죠
노래방을
살까
첫사랑인듯
여자애의
옴
성적이
동원했지만
마음껏
몰랐겠죠
선생님한테
남아있나
줄어서
스몰웨딩으로
카톡에
당신이
만들
생생한데
사람일
여친은
끝나
표시하려면
다시는
달라져
마주쳤군요
쌓이기
거지같이해
끝이라니
좋아함을
당당하고
조절
트고
합격
브런치
오래
둔
술기운을빌려
사람그리고
양해를
이거저거
그러게
갈구지
방식이
찍음
자랑하는
편하고요
치워야겠다
교양
무기력하게
공시생이면
나로
중2병인거
못차리겠다
괜찮지
희생양
데이트비용이
낼
보는데
애가
그리움
될거
6달째
끝이라고
이사람이다
물어봐보세요
뿌옇다
이직해도
대화할
나한테만
마라
첫눈
휘둘려선
땅만큼
커졌을
인내심이
썸을
자의
전하지
괜찮타
개시해보세요
객관적으로
맞을까
썸이길
기억들이
감고
질문이네요
심난한
찾아갔네
흘리고
당하는
이해하거나
운명인줄
눈치
듣기만해도
하셨나봐요
쓸모없는
살죠
찍다보면
눈물인지
행복하실
우는꿈
놀이
빠졌어
웃으면서
내릴까
있을지
우스워질거
유료
권리로
아껴주세요
새롭지않은게
두근거리겠어요
없어보여도
우연을
그러는
제목은
하시면
지워보세요
사귀는게
그러더라구
골인
거기까지인가봐요
출근을
차이겠지요
내려놔요
안받으면서
명만
뿌얘
중요한데요
마음처럼
두명이라
생각했을
아쉽다
구두가
5년
6일간의
취하지
잘못으로
망상에서
종종
뭔지도
의아하셨겠어요
준비해보세요
서로한테
후기
결재가
중국으로
현명한
오나
겁나게
친신하고
평온하길
데리러
부담스럽게
아니네요
사귀면서
식습관을
키는
사람들에
명과
정신적
미련이
통화하면
짝사랑중인데
몰랐네
날이네
불면증인가봐
지냈답니다
조교하면서
헤어졌습니다
쓴지
보이세요
무시해주세요
통보로
돈이라도
글로라도
빈자리의
롱디
해결해
아프네요
무엇인가를
실패
수학여행때
구하는게
말투가
땀
내리지
자금도
커서
끼
싸면
내뱉는
나날이었어요
타나봐
연락했으면
20일
좋은일이
연속이에요
관심을
봤는데
학부모
고충
식단이네요
소액이
할수록
힘드나
바꾸지
이상한가
놀러와
가슴속에
있겠죠
위로해
몸을
페친
이쁘고
썸끝인가요
회의감이
창피해
딴
사랑이네요
부자
불효자는
후회할지도
안맞으면
안녕하세요
부족한지
멈춰버렸습니다
무색해지네요
이력서
개거지같이
충분한
순간에
눌렀음
마요
나약하지
뛰어넘는
너무우울해
맞지
예감대로
오늘따라
싸우는
느끼지
처음이겠죠
들켰나봐
마시라고
깨끗하게
꺼리지
보냈던
먹히더라구
소식이
쉽습니다
알아가보는
0칼로리
이겨낼
혼자ㅠㅠㅠ
면세에서
먹는게
하라네
됐네
없을거예요
기부했어
이모티콘
깨어진
하는거야
중국어
지껄이는
금사빠라서
선연하더라고요
선물해줄까
만낳
그분은
떨어짐
곳으로
처음이니까
기다려보셨나봐요
쌓았다고
아니었길
금연이
치맥이죠
공휴일에는
아름답게
신경쓰면
벌수록
썰고
않는다면
편식을
마주쳤어
상대방
기억하고싶은것만
오나봐요
한순간이예요
축하해드릴게요
일정을
레알
무죄
기억해서
커플이야
며느리는
놓으려구
되어
어디갔지
뜻인지
괜찮아졌는줄
때문이에요
왜이리
무리일까요
개강옷
브랜드있어
쓰여
일상에서
가며
퇴근시간만
그리고
만나길
인정받을
감정은
은퇴하고
준비하면
비오면
잘하니까
선배랑
잘해줘서
여러번
어렸을때는
쇼핑몰에서
오바인
바꿈
수상한
애정
알바해보려고
가만
회사만
갈듯
봐보세요
불가능할
소화제
고백할까요
일하는데
사람한테는
않는다면요
나온다는건
어장이면
왔으면
시간낭비인듯
기다렸겠어요
섞인
집중하세요
모르니
눈썹이
예민한
병
반복의
잡기는
연애에도
충부히
탈출구를
딴여자를
들킨
거예요
장소에
예쁘네요
일방적
즐거울
자신다울
싶을까
실행해보세요
이겨내길
카드값
도네요
속은
식도염
틈도
축제날은
하는데
잡념을
전학가도
바쁘거나
하게돼
인형뽑기는
커플여행이
찍고
사람마다
여자에게
에너지가
빠른
일년이
아줌마들이
얻습니다
기억을
댓글주고
짝사랑일
청강이라도
9년이란
자존심마저
다니고
가깝게
한거였어
전화
뭐로
셀카
주면
가볼까
전환을
부딛히는
무르팍
혼란스럽겠어요
안오네
없어졌다
폰겜했더니
찬물
쓰던
남편이네요
가능성이
걱정이에요
올거같아
당신만
당번을
질척거리지마세요
표현해도
놀리는
미련없는
어떡해얄지
가글
기다려줬으면
있었던
주룩주룩
먹으라고
막했어
지겨워
보듬어주고
광탈했어
달았어요
사과하는게
누군지
말해보는
헤어지세요
만남을
놓았던
지금처럼만
돌리고
낫다
회사와
너만
되는거
고통
벌어요
온다
뒤숭숭하네
좋아하게
노래있으신가
심난하네
다녀올게
연예인을
고치려고
비와
남편은
쏟아진다
저는
경과보고서
비극
베트남어
달력에
잊질못하네
보니깐
아파하면서
일어나자마자
잇었겠죠
마주하는
생각하지
중요한건
버리겠어
전공이에요
벚꽃
찍은것
없네ㅠㅠ
결핍이
외출하세요
간단한
잤네
연인인데
공기가
네가
커지지
낭만이라고는
뒷감당은
답답증
거리가
힘들대
건조한
예측할
눈물과
염색하는게
찌르기
맞춰지네
맛있다
의외로
자연스러운
기다렸다가
버거울거예요
가능하겠죠
막차
짜오라고
상태
김칫국물은
애석해요
등등
여기
기다기는건지
나와주라
자유시간이
진심일까
환경에서
미련없이
찾아가
마실까
소문이라니
갖지
본인만
찾아갔습니다
차리고
일어났어
기억해
뭐라도
안전거리확보하세요
해보면서
놀고만
엄마는
해놔야지
기억하면
보게됨
그만합시다
깔끔합니다
위험할
눈꺼풀의
뚝
망하는건
편할까
믿을
필요도
서류에서부터
남았나봐
멋있는데
벌어서
퇴근
문제
친해질
이성이랑
평가원
스테끼
과일을
세상이에요
사람에겐
6개월만에
날이야
싸웠을
밤새
엄마아빠
클스마스에
멍청한거지
어이가
허전함에
사람을
공감되는
지나도
사진들
매몰차게
학교갈
돌아오는길
무리가
운동해야지
챙겨드리고
심난했겠어요
왼손잡이가
책보기
실수한
좋아해주는건
보았어
만나겠죠
상의해보세요
춥네
다듬어
안좋아요
지인한테
오빠한테
3주정도
좋다는
어색한데
새로운여자가
픽서를
후회를
생각해봅니다
친해져보세요
술은
진중한
욕까지
깊게
한번더
그럼에도
꿨는데
좋을거죠
역할
싶은거
잘살더라
무덤덤해지기도
기다리게했어
공부는
슬퍼요
받아야죠
선물이에요
잠수탔어
꽁냥거리는데
얘
보이지
보여요
보냈군요
있고
자장면이
붙여서
그녀는
어색해졌습니다
나처럼
치는
우울합니다
기준
물어보는
참아왔네요
보내주는
운명이라니
익숙해져서
지쳤다네
힘들겠어요
놓아야할까
사라진
두근거리겠네요
도는
연애사
좋겠지
청소하세요
생각하면서
발톱
정치견해가
토닥토닥
3달
연락이었길
후련하기도
여자들에게
1년동거
용돈
필요하죠
들어줄래요
알아볼
반했어
자요
배우자는
챙겨주는데
14년의
어렸을때로
의식하는
많을
늦는데
찢어지고
큰일
원한다면
사랑없이
충전하고
인정받으려면
법이에요
또라이들
확인하려는걸까
편하죠
외모가
쯤
과정을
헬조선
갚아나가세요
지워버리자
팩
고르기
헤어질때의
서먹해졌어
고맙네
위로노래
싱숭생숭해서
잊혀지지
주기도
말리면
못난거
재취직
말씀하세요
팔려고
남을까요
끝이
신행준비
부담되겠지
크리스마스
것일지도
다니면
지워주세요
인스타에서
아무도
사춘기인가봅니다
누군가를
투덜투덜
조명빨
받죠
선톡해도
무언가의
가능하면요
비례하지
고백해봐요
겁이나
다는
받으셨겠어요
중요한지
그대로다
하거나
지켜보기만
집어서
반갑고
회복되는게
질러보세요
봐
별들에게
베풀되
후련해졌을거라
개념만
혼밥하고
괜찮아지길
별로야
살아가고
과제
수순이죠
장갑을
혼란스럽게
바싹바싹
사람이었어요
사랑스러워
맞춰갈
이성
친구도
수시로
망했다
빠질까봐
연락두절돼서
하루였나요
과식은
북치기박치기
마이
말라네
이름
역시나
고쳐쓰는게
모른척했어
꼼꼼해
척하고
왕따인거
데에
까먹어
별로겠죠
소화시켜야
녹음이나
법
생각할수있어요
힘들겠지
영화는
않아요
참으려면
중요한가요
걱정되겠어요
만들지
훈녀
절친인데
될수는
대화도
교양도
바쁘네요
대해도
놓아주렵니다
호호
잘해요
그리움을
뜻하던
무력하다
사이코가
압니다
젊어지고
놓아주려
있었을
행적
돌보길
결혼적령기예요
포기가
하기도
연습
로맨틱해
성장하려
점심시간
그런건가봐요
드시는거
갱신하네
짝남네
버려야겠지
무지갯빛이
연애였지만
사이라
붙는
준비하세요
되지가
미련을
혼내는
반년인데
느낌입니다
결혼합시다
못하냐구
궁금한게
될줄
좋아졌는데
알아버렸습니다
걱정된다
세포를
미칠꺼
치료한다
바꿀까
노력하래
질투에는
바쁜일이
끝났지
아쉬움이겠지요
사랑없는
타인과
여사친
어머
제자리걸음이네
턱시도
지쳐가네ㅠ
받아가
좋았으면
애석하게도
청합니다
지압을
모든수단을
괜찮고
고파
어김없이
만날땐
남겨야
이겨낼거라
의자가
유학
전화하면서
블록들이
갚고
알바하고
어떤거를
한차례
드디어끝이네
볼까
만나보고
좋아보이네요
남자든
알았어요
역할은
있군요
문제인가요
과거랑
오겠죠
길이
식상하지
멀리하세요
잊는다는
혼내
힘들대요
황사
어울리면
가져주세요
기쁨이죠
태어나면
걱정마세요
헤어지자네
데로
하루에도ㅠㅠ
그린라이트일까
상자를
당신에게는
싶을정도로
볼텐데
라는말에
가능함
좋아하는거같아
감은
성별을
못챔
도와주는게
철벽쳐요
인스타에
마시면
착각만하게
친구추가
이별인지
그만두지
많나
문화센터라도
마다할
집착같은데
멀어져도
낮술먹는날
존재하기는
있다면
내딛으셨네요
자보세요
알바하는데
환기
건네봅니다
꿩
괜찮은거로
깨진
알려줘요
실망스러운
달라지겠죠
회사로
애프터
냉면
각질제거를
모른척하세요
하고있어
종교가
답답하고
무뎌질테니
따끔하게
전화왓네
이야기하세요
잘지내고
봉사활동도
아프지마요
고백합니다
기대하고
은근
헤어졌는지
날씨로
되네
마음이죠
사람들이군요
변해
예뻤어
불타오를
맘이
일하든
살다가
정말내
멍해질
행동하는
태어난
이루는
생각하지만
썸일까
6개월째네
슬픔에
상사는
실내
학식
이별중인가봅니다
잡으면
근교에서
엄청
잊혀지는법
만들었어요
챙겨주면
연락끝났네
돼지
아니어서
요소니까요
꼰대가
누구세요
다니는
안되네
깨지면
신고
없어졌네
나기
적이
기억해보세요
바랄세요
안되죠
지키는게
대화가
해로우니
같이해보세요
게임하다
화장으로
퇴근했어근데
곳인가봐요
질거
이상하지
받았다
맛난
살아야
말껄
발전할
생일을
맥주병
좋아하고
생각했으니까요
파혼위기
기회가
거란
알려
남친은
순수했던
해버렸네
정리될
간
비가오면
25일째
헤어진다
이런제가
통보후
줄어든
뭐였나
모순
바라요
하셨나보군요
싶은대로
편해요
타다가
조바심
빈손으로
본지가
끝이보일지
절약해봐요
태산이에요
라면봉지
샤워하고
보여드리세요
기다릴까요
이해는
아냐
의견도
센스가
헛산듯
사랑한
되지
척하는게
폭식증
짝남에게
나가면
5개월차
가자는
내가미쳤지
버티고
불행이
만큼만
점차
짜증냈어
방심했어
노메이크업인데
헤어졌다고
마음가짐과
애도
초대라니
살릴듯
자기를
짧은
버려야지
마다
맞은거
부담스러워할까봐
후회할까봐
아픈
권태기는
종목을
발전된
표현들로
일하는
기운내게도
도와준대
보고
기술
것부터
사실
지나지
별로네요
가입
고맙다
못자는
됨
밥은
힘들었는데
칭찬은
그만
만족할
보내려고
기억보다
와있습니다
끊으세요
이야기하고싶다
움츠러들지
보자고
좋아하는데
질
찾아볼까
자겠어
아픔이란
놀러가고
문제점이
아픈것도
시끄러워
도와줄까
쓴다
피곤하게
피시방
곳이죠
가족들
하나라도
예랑이
먼저하는게
소리하네
스키장
달려있어요
자게해주라
힘들겠죠
지내봅시다
요리
가능하다면요
떨치기
인연을
당장
아닐까요
본능적인
보고야
한숨
내일이
사랑
놀다
때입니다
미워
물어봐도
생각나는
답인
준비하느라
조건이
되돌리고싶다
생각나
교회에
상관없어요
비우는
신청했는데
떠났습니다
맞춰주세요
편하길
묻어두세요
서운할
안줘
들게
하다
다되가는
귀찮
이상형이었나봐요
잠수라니
견뎌보세요
재미없어
멈추겠어
구속해
생각함
정리하게
사과를
질린대
빠졌군요
생각이네요
말아줄래
짧아요
변할까
약해지면
문제죠
마음의
흐리게
현관문을
못믿겠네
돌아가고
호감이면
동거하다
그지
야한
말해야겠다
이틀째
노래들
올려달래
이별인가봐
일어났나봐요
알고서
패션으로
상관없지만
웨딩드레스를
단계인가봐요
독학하려니까
알았으면
들어가요
문제네
침착해야지
헤어지셨네요
짝사랑중이야
준비한만큼
일주일전까지만해도
기억해주고
반가워요
오는데
이제는
미안합니다
대하고
작용일
화장하니까
위로해줄
자꾸
노력해보라네
이별이었네요
발등
아물어가는건가
보란
많겠어요
연락하면서
때인가
해도될까
사람과
의미라고
자기랑
산에
뜰
않기를
속지말고
강렬하고
사랑이죠
투성이야
다독여주세요
새해
부담되면
합리적인
답정녀
부부라면
받았어
얇아
매력적이지요
예고없이
매력있어요
차례예요
무리하지
당당해져도
태어난다면
의미심장한
좋겠음
애매하긴
많은조언부탁드려
연락처를
반가운
여부인
벽
멘붕
신뢰가
많아서
이대로가
시험이야
지켜줄까
시작하기에
같네요
맞길
글
진짜미칠꺼같네
편린이
절망을
관리
앞머리
멍청하지
돌아다니는걸
하나밖에
연락하곤
좋아하면서도
단계라서
말라버렸나
맺길
텔레비전
최고네
잊었는데
첫인상에서
인사하는
삭제하는
여행가는게
연락만
헤어질까봐
갔었어
사람들
순간이
지적
진도는
걸렸어
전환해보세요
피시방이라면
인연이었다던
시켜줬어
동시에
사귄대
헤어짐의
해결이
챙겨볼까
감싸는
바람펴서
점심시간엔
다운
우울해
답왔는데기다리지
환승당했다는
찾아야
핫한
자는
위병
돌직구를
여기까지였나봅니다
바구니
마마보이인듯
지금보다는
하나입니다
만드세요
기대보는
점심시간에도
곡에
짜여진
다양해
안한다
채나
1년간
세우지
습관을
깔끔하게
학생이야
잊어버리는
버리는
질려하려면
원하던게
있었나봐요
몸무게
한잔으로
어이없네
몫이에요
생겼단
죽구싶네요
군인
지웠어
안잊혀지네
죽고싶어
줬으면
이별이란
반대하시지
무덤덤해졌다면
칭찬해주고
잿빛으로
보이고
찾았으면
잊는다는건
병원가세요
다정한
갱년긴가
괴로운
매년
영양제
콕콕
관찰해보세요
어디까지
전남친
전해
쇼핑은
부분이에요
걱정되지
학번이
어느덧
가지
피는게
딴짓하게돼
사겼는데
삼을
안까먹고
친구인데
태연히
어디있어
동거해도될까
화장은
헤어졌는데도
복
연애하고
혼자서도
잠수를
잊혀져
찍어서
첫만남
시간이었겠네요
가져도
기다림이
커뮤니티
전해졌으면
되려고
겠죠
중한지
경쟁해야하고
사랑일까
나온거
바쁜건지
변하니까요
아이돌이
가까우면
없지만
땅
핑계보다
나이를
거기까지인
예측하기
배정
쓰면서
연락해보고싶네
상상했던
멍하네
좋아해주는
헤아려도
힘들어져요
심하면
꽃을
이름으로
애정이
바뀌어도
힘드네여
물아볼께
괜찮다가갑자기
친구야
좋지요
아껴야할까
가끔
애정운
인상이
어이없는연애
예민하면
괜찮아졌네
들이댔음
몇이게
남친에
감출길이
예쁜
부담스러운
본인이
중요한데
하객이
또시작이예요
데려가고
사무칠때
공부하자고
상대방도
결혼해야해
대인배시군요
친구로만
하실
투잡
살아가야
그런사이의
면접
이닦았는데
잘낫네
앉는
잡혀
지워
봄은
순간이면서
날이여
회사에서도
봐요
괜찮아도
사귀고
애니
노후는
꼬였는지
금상첨화네요
시간인만큼
매
사람이라면
몰랐구나
위안이
보낼
넘었는데도
일어났더니
정확히
황당해
서적을
잇몸약
발신자제한
인사는
시작할
방면에
사랑에선
법도
깨지고
행동하세요
많았으면
단점이
알아보지
잠시만
얼굴만
시어머니가
이직각인가
누락된걸까
전공을
용납이
착각인지
타일러보세요
했나봅니다
나쁜건지
걸렸지만
나오려나
전하면서
꽃
몫입니다
과제나
취소했어
다양하다고
됐나요
꿈꾸던
있기
한강에서
사람이라서
가는데
아파트로
꽃꽂이
잠궈주는데
말걸
거야
일정이
인정하세요
샀어
나셨군요
사람이었나요
반함
최악인데
사실일
너도
표현이에요
일에는
부담감을
사람이야
썸이
대학원다니기
데이트요
비밀
불러
고민한
당신은
올랐네
티내고
상황이면
쌓인다
좋아졌어
노래야
쓰는
상처들
8년의
나타나죠
태그된
해주세요
익숙해지기
3개월째
뺏긴거
성적표
현실이었으면
도와주려는
그러려고
시켜
시키지
않을텐데
행운일
떨어진
싫은
냉정해지지못해
보내버렸어
싸서
받으려고
한지
찔까봐
싫어하나
잘자요
피곤해서
힘내라는
데려다주면
남자친구와
곤두서
단호하게
설레겠어요
생긴다는
100퍼센트
오려나
식이요법이랑
머뭇거리는
있었기
타입인가봐요
하루였어
싸운다의
결재
끝내야
선물할까
여자예요
독하게
다하지않았기
한달차입니다
어렵지
연락오는데
필요해보여요
답장해
공통이에요
운동해봐요
이별이었나봐요
누군가
외로워
잘해
하게하고싶은데
맞다고
지내자고
소소한
발등이
방탈출
두달간에
날이었나봅니다
불쑥불쑥
지칠지도
부재가
심남
일과
자기관리가
치워
조교하면
타오를수도
건가봐요
컴터
메워질
사니
반대예요
후가
짝사랑하다고
상처에
사춘기로부터의
비가오네
건들이지마세요
시선을
끊기질
인연이죠
귀농
있을게요
내려놓았더니잊혀지려고는
덧나나
딸기
안듣고
장수커플이야
휴유증에서
데도
이별했네
텅빔
들어온다
비용을
휴대폰이
배워도
감았는데
자신감있게
들이대보세요
듣겠어
같았나봐요
오랜연애
숨쉬기가
놓는
먹다
구썸남
타이밍의
없는걸요
딴짓
앞일은
심장
추천합니다
시험
멍청한건가
도도하게
남친이면
엊그젠데
태도
결과를
갔던
해먹고
기울이는
사귀자고
화장실을
잊지마
두면
잘자
지키는
우상화하는
재밌을
먹으면서
욕심일
기다리면
안난다
오면
전부였을
하지요
아까워요
기본이
아이공
하나부터
이해해요
추우니까
괜찮다면
탑니다
를
익숙해지는데는
책보는데
슬픈것도
편하대요
움직임이
사줄까
사랑한걸까
너그럽게
깨달았나봐요
왔습니다
늘어지네
말조심하세요
못하나봐
이별했습니다
변하나
어떻해야
연락오겠죠
것만으로도
말들음
세달
전해보세요
편식하는
시간인가봅니다
후련해
성숙해지는
이감정
충전기도
가는구나
몰려가는
돌아가지는
생일이네
잊고
차분해졌길
컨트롤을
괜찮나요
길어진다
결혼하는
살았는데
자격
녹차
성형할까
많은거
마주치면
삼겹살에
탈모
울렸으면
진지한
봄날이
사귄뒤
난방으로
모처럼
뛰어넘을
후련할거라
노래가
잠길
예쁜데
페북이나
떠난대
주변
실수한건가
적적하지요
나른하다
헤어짐과
술이나
님들께
베프랑
말씀
꿈에나타났습니다
여드름
초조해져
예를
시기
내려왔어
표시해보세요
후련하다
미용실에서
성덕
강추위래요
터지면
웃기는
분담을
걷다가
여행이라도
판단력이
밤을
어떨까
만드네요
후덜덜
부족한걸까
집나가도
마음만은
끝났어
배고파
잘못한건가
간사하네
세월
뛰어야
후폭풍
오락가락하네
참아
화
짝녀
4일
섞고
시키는데로
죽을거같죠사람은
떨어져서
잔잔하네
은퇴가
꼼꼼한
않나봐요
닮아가죠
사람
필요할지도
파도
피하면서도
밥먹기
골랐나봐
민감한
같다
되었습니다
대화의
아빠가
견뎌왔는데
음악을
비참해지는거
널
인정한
전공에
무기력한
증상이에요
끝일거예요
불
공유
오해할만한
관계는
꾸네
불편하네
인정부터
사람인데
썸타기
계획대로
의지대로
효자인
땀난다
행복한거라더니
편하겠죠
인맥이
2년의
쭉쭉
요리를
티내
댄디한
멀었나봐
예식장
7년이라는
확신이
헤어지게
최우선이죠
여자에
정으로
해결해줄
포근포근한
부담스럽겠어요
단거리
대학교
빌려봐야지
했는지
날씨도
피곤할텐데
불현듯
조급해하지
바라겠습니다
빵빵
거니
못보면
이상형을
예의는
여자친구를
참견쟁이
나이먹을수록
신발
기억나지
바뀌게
쫙
정확하겠죠
나이에
어차피
벌
어찌하면
이러고
받음
받고야
참지
몰려오네
고치기
있을거라
상처받겠네요
여잘
베트남
도전하면
행복일지도
승진
야이
오나봐
깨질
못난
끝나냐고
덜하네요
커플룩
어젯밤에
기다리다
않겠죠
되셨어
잘도
써야하는게
학교에서
않는다고
멀어진다는데
용서의
지났어도
들까
있으신가요
살면서
그리워지네
받아들이기가
으악
술마시러가는게
해치지
나눴길
지켜만
누구니
지냈나요
있었음
막혔어
얻는다는
휴지
하기가
다른걸
무시하세요
퐈이야
점심시간이라도
들어서
후회없게
아물지
방법인듯
온거같아
찍은
목소리
벌레
초기화
스타일이네요
단단해지는
연애도
감수성
않게
없죠
여행이네요
먹어서
있어
보았습니다
좋아하는건가
못나는데
만져요
실수했다
남겨서
못해서
친구들한테
소개해보세요
무리하면
오랜
꾸죠
먹어
정도도
제정신이
패턴으로
재밌는
오지랖이었으면
중의
온전히
안되지만
무색하다
말보다는
비워보세요
as
꺼내는게
잘해야하나봐
잊었는줄
빛이
또다시
먹는다고
할까
운명이었어
이야기하고
안타까워요
소심해
안되는게
속사정을
사이라면
운동하자고
떨어지네요
사이에
부르지
굿모닝
분하지만
놨다
걸
풀어야겠다
해야할까
폭언하는
소모
만들면
멀어진
식었어
사귀게
슬프지만
필기하는거
좋거나
않네
비교돼
안좋은거
소식이었으면
필요하겠지
쉬운데
벗어날
눈물만
제가너무집착했어
쉬시길
비
열받어
하셔도
소풍
거절
조절이
뜨거운
없었나봐요
찬남자한테
뭐
생각하나요
은연
출장
진급에서
혼란스러워
따뜻한
머릿속은
꽃다발
높습니다
초조해
실수하지
성덕이
생각나기도
되어요
솔직했으면
잠수가
우을증있는
얼마든지
12일째인데
힘들지만
이야기입니다
않은
가득찼나봐요
현금이
쎌거예요
욕을해도
숨막혀
아니었나봐요
얘기하는게
박도
병신인가봅니다
정신은
안해먹고
잘
티
있을지도
산책을
초심으로
어떤걸로
자세가
만들어보세요
놀죠
언젠가는
어른들의
말처럼
되는
마실래
낳을뿐이에요
달려왔어
아닐까
자연스러워질거예요
1달째
걸었어
올지도
걷는
뭐입을까
보내야지
보아요
초기화하는게
짝녀와
신으면
여친페메
지칩니다
시작하기
남자친구가
실수했나봅니다
합격을
건강하길
환기하는
편한거
사랑했으니
사길
맛
이야기할까
없이
의심가는
끝나네
인센티브가
귀찮게
적극적이야
원하는게
잘하는것
부부
출근시간
만들어
랜선연애
잘할
사랑니
머리카락
보증금
서운했어
마찬가지겠지요
우정입니다
말로
가리세요
쉬면서
일은
사과할
궁금해져
증거일
흔하지
성향은
수면양말
사주지
같은건
사랑하냐고
나오는건가
친구인데도
어울림
제길
다닐
흔적
알게되면
인생이에요
옳고
생각하나봐요
손해인
스킨
여기에올려봐
귀여운가봐요
모아
잠못들어
데서
미루지말고
차가워졌는데
이별이든
극복할
저기
어젯밤
안돼지
동창회
손가락질
일어나
남았어도
씻어도
하냐
답답하겠어요
탔는데
무덤덤하네
바쁘다면
8년
받았나봅니다
그녀에게도
허전하신가봐요
힘든만큼
부담스러움
헤어져
기억
있을까
불륜보다
터지지만
태연하게
행복하네
붙잡았어
훔쳐보고
한동안은
같니
앞으로가
여자인데
결국은
힘드네요
되고싶어
어쩔수
지하철에
뒤에는
사전도
좋아하나요
군인입니다
때마다
맞춤
미녀를
하는게
재밌다
연애다운
나온대요
일방적인
행동인데요
안됩니다
키우는거
안와여
하나인데
괜찮다가
갈궈
운을
취직하고싶어
유흥업소
연락못하는걸
듯합니다
받아드리질
첫사랑
생각만
달랬더니
태어났어요
함께도
어색할까
사람같아
들어왔는데
했지만
염탐하고
걱정된다고
하는걸
같습니다
신혼생활이
어리게
마실만한
타든
담뱃값이
무의식의
말하고
말하기
도움이
끊는
행복의
하니까요
늙어가
1위
고마워할
운세
후폭풍올까
부추기면
진심인데
조금의
전여친은
없애고
도전해보세요
안녕
위기
소비
보통의
수면제
기대돼
추워져서인지
작동이
스릴있겠네요
도전하기
끝나버리네
고민된다
익숙해져
하시고
식으면
불효자야
필망
울적해
저녁에
몸과
가능합니다
파혼
방문
두렵습니다
사람들이랑
참아내지
sns
무던히도노력했는데
택시
않았으면
이러다
또다른
개같이
헤어진것인가
오래한
할일
축복일거야
몰랐니
챙겨드시거나
비밀로
부담스러울
중요하겠지
먹방
천국과
풀리네
남자에게도
시어머니도
말하는게
놀아서
울지말고
같네하하ㅜ
비교하게
태그해도
입소문
것일뿐
그에
그런대로
잘한
차단하세요
조심
쳐
다갔어
리얼하네
포기해야겠지
고민이
붙일
장학금
기다리겠다더니
꿈꿨네
허전하다
위로를
탈퇴했나봐
해낸겁니다
됐나
여친과
확실한지
제끼고
사람하고도
모르겠음
거의안나
연락하나
특판
음료
거절하세요
헤어진진
각자
핸드폰이
가볍게
만나야해
살아야지
분식
안올릴까
막말에
설렐까
영화도
애매해
비를
모아서
미인은
한동안
빨리빨리
붙잡으려고
취해보세요
나갔으면
싫어하는데
바보의
짜증나게
치킨집
있었을지도
자신이
수업
받아요
안되었을
굴면
입을
삼년
관심있는거
8개월차
만들어가면
투자만큼
척
먹을까
거라
가야
부럽네
못하면
휘성노래가
눈높이가
모닝콜
않겠어요
한달째
흐르는
개쫄음
노렸했군요
표현이
부담스러워해
연애인
나이보다
거요
뭘해야할까
댓글
5일차네
세어
서운하겠네요
감기가
야
가족이랑
구꺼비집
바꿔야
의견
있는거네
달렸나봐요
천재임
생겼는데
긴연애의
그사람은지금대전에있습니다
하고고
지름신이
잘지내
돌싱녀
잊을
깨달음
파란
꿈이라도
경우에만
이런생각이
공유할까
이야기
가을
내려가서
피곤한가봐요
다짐했는데
중이래
양배추즙
반대로
늦거나
원하는
오늘이에요
못해요
가게부를
실망을
그런지
저렴하게
왔더니
사귀겠대
없을거
오늘이가는게
배워보세요
이자
살겠지
어때서
변할
거리두기
단독주택
친절하니까
친구는
나오지마
따듯해서
15일
식도염이
3개월째입니다
당사자도
정열적인
리액션을
휴유증을
카톡하지
게임하자고
있겠어요
어려운거
움직일
부족하지만
아픈데
부질없는
이별을
요구가
답장시간이
웃는게
일어나보세요
축복이고
취업의
것보다는
미끄러질
카톡하는데
세탁소
상담좀해주세
선물한대
이젠정말끝이네
생각나지
집사됐어
심한
후련하달까
남자인지
행복하기
봐달라고
여름인데
울렁거려
폭력은
온수로
문제네요
축제를
영상편지도
무의식이
지저분해요
별로
나와서
채워보아요
타는거야
빨래
쳐다보지를
되돌이표인가봐요
사업해볼까
아이구
네일
흐를
부담스러워
시대는
따지고
발렌타인데이에
자유여행이
화끈하시네요
아니지
뭘
찾아서
놀이공원
못가서ㅎㅎ
탈퇴하다가
드셔보세요
못했나봐요
괴롭다
아르바이트라도
고민이야
부팅
드릴게요
제
것만
이별
것은
어제가
여사친이라
붙자
어색해
톡을
이상이죠
빌어요
잊어볼려구
짝남한테
자연스런
필요합니다
분양
생각하게
체육대회
집앞
가족에게
그랬을거예요
한달하고
힘들어지기만
왔을
해는
냉정해진다
감정적으로
리액션해야할지
1도
대출받아도
페북을
멋있을텐데
가사가
말씀입니다
퍼붓고
나쁜말
성장에는
돌아올지도
기초대사량을
투잡이라도
작별
퍼주는
길러볼까
차별을
전화왔어
죄송해
싫대
표시를
버스탈까
심정에
긴장했나봐요
수고
헷갈리게
시간과
여는
향기에
지적받았어
축하해주실
선생님이
그리움이
순간이네요
슈퍼문이야
사랑인가
이주
익숙해질
내년이라고
자신만의
너랑은
알바생한테
만들어주세요
만나기가
연애해보고
잘지내고있구나
넣고
만났어
안주
건강검진하러
해주던
전화할까
않은거예요
사랑싸움
푹자고
높이는
태몽꿨대
걸다가
지금부터
익숙해
훈훈하다
표현에도
주말이네요
그녀로부터
발전이
살아라
살랑대는
이렇게만
좋은차로
머
찾은게
현재를
좋으니
끝낫네
살아가는
자르는
억울하다
남는가봐요
투자한
친구의
으흠
아니였어ㅠㅠ
저물어가네
짝남을
미용
같아요
못했어
취직해도
풀려고
기다려야죠
아닌것인가
재회를
자매가
그러려니
잊은
두려워도
즈음이면
연락해봐도
장만하는
연하
알바만
하던
간섭
연락왔어
재테크
경험해보는
예전처럼
간신히
끝내기엔
지켜야할
묻어두는게
보고싶네
싸웠는데
드러내세요
떨쳐낼
결정이었을텐데
끝나도
계산적인
태어났으면
있다니
들텐데
2
제이야기
갖춰서
상처받는
분명히
담배를
기대치가
일주일째
먹으면
이것저것
미련인건가
잊었길
이어
해봐야겠죠
피로
받을
맘
구나
들때까지
불편하겠죠
풀었어
베이고
잊기로
가자
안돼나
SD카드
아이돌
연애가
핑핑
사줘
버스가
참으면
휴우
하직할뻔
잘해줬더니
꿨는지
덜하려고
급해져
아프게
싸웠어
인연이었으면
끝이보였던
주저리주저리
원점으로
회복할
후회하지
치매이면
폰게임
지압이나
되도록
않은거라고
양을
사귀다가
힘든게
연애하면
가네요
복합적인
만들어줄까
끝이네
헤어
연락안오겠죠
생김
일어나면
사람이었는가를
싶은데
것처럼
보여주세요
국물
안하고
적
주었으면
주변사람들에게
멈춘거
질려
만남이였을까
사람이네요
맛난거
스몰웨딩
붙였어
하시는데
너의
있게
헤어지네
꿈에서도
이제부터
사랑이라고
손질
후각이
놓치면
밥
파혼한거
타냐고
많아졌으면
친군데
괴로워요
크는
주택에
여의치
길면
뭘해야
다이어트를
이야기해주세요
프로포즈해보세요
여섯번째
기특하네요
걱정되겠네요
어디든
어지러워
냉정하나
좋은글이
깊이만큼
세포
확신하는
돌아보는
공부하기
가꿔볼까
올때
놔줬더니
마련하는
모임에
한거지
나아질거예요
힘이
비행기표가
잠겨
헤어지자네요
이별일까
힘차게
떠나보내지지가
사랑스러울
챙겨주는
않더라도
이해심이
상태에서
않는게
확인해봐요
하나의
나는
잊지못하고
언제가지
싸늘해
이별하려다
부산
보냈습니다
참견하는
도진것
동성애
두분이
장가간
구분해
올까
뭐하나
안전이
지식이
상당히
귀에
데이네
나만의
PPL
빠르시군요
그땐
듣고픈
그사람은
집사는게
욕할까
기념일
집에도
전화해도
있어요
숫자일
인연은
마음이어도
사귈락말락
30분
헤어지자
배울까
맞게
뜨면
좋을거
비오는데
늘거예요
때를
어렵네요
반대
먹을수록
여친과의
관리해야지
아날로그
의사는
동생이랑
편안해진
알콩달콩
갔어
위로가
믿어요
조급해
보러간
깊어지지
사갈까
짝남은
어디있나요
거창하지
데이트각이야
하기로
말보다
수작부려
주무셨나봐요
삼겹살
몰라요
피는
엄청나다
남자애랑
학력이
안녕을
한두번도
어리석게
바빠서
직후로
솔솔와서
일기
생겼는지도
뭐있나
냉정한데
누락됐나봐
부담스럽나
버려야
정확한건
역류성
스킨십하고
시간이흘렀네
성별은
자존심
얻는게
쓰레기새끼
마시러
지었기에
바랐지만
일까지
꾸준한게
인간적
급
회색빛으로
행복해지세요
침묵하세요
하라고
씨앗
내아파트
취미라는데
A형
당연한줄
트집잡는
새이불
마주치는
내면의
특이한
세달이
순간이었죠
증거도
아직안됐네
6개월여
꿀꿀해
이름이라니
생각난다
동물이죠
톡은
극복할수있을까
분다
말려봐야지
괜찮았었는데
술집에서
모르겠다고
작별일지
전부는
멀리
쿨했으면
하러가네
되었어요
기다려지겠네요
지쳐가
고통보다
다행이네요
물로
안빠져
기울여봐요
꺼내기가
경험해
거지
만난지
영화볼때
사실이
이제는그만하고
안돌아오나봐
위기이면서
누구도
친구랑
피해주지
들지는
과소비
시베리아
헤아리는
꼈어
가리는
꼰대
연예인
안되는거래
이성이
그래도
세뱃돈
정리도
아파도
여자와의
힘들게네요
재수학원에서
죽겠다
바보를
잊기
때였네
다쳤는데
다크서클
야근이
뿐이예요
생각의
미워해
기원할게요
힘들일이
가벼워졌다고
친구로서와
마음인걸까
행동할
취직이나라뇨
보구
아끼는게
매일러
실수했나요
기분전환에
반했나봐요
이야기가
밀려오는
썸녀가
헤어졌다는
얼른
연기
질투가
존경의
멍하고
남자
자격지심이예요
허리
니가
썸에서
잔인하네
나나
처음이라서
층간소음에
줘도
믿어
바람난거
차려야
찼는지는
설렘과
읽자고
쉬어야
떨리겠어요
현타
때매
가졌으면
고통스럽네
6년째
가지세요
해보세요
된다
가지를
지겨워진
보니까
상처받았나봐요
데이트
자다
밥심으로
찌질한
첫사랑인가
당신이네요
넘었는데
헤어집니다
싱숭생숭할
당사자만
닥쳐올
빠지셨군요
생기는
애석하지만
기준이
모기가
바람난건가
잘못짰다
데이트하는데
별이진
지우지는
끝난게
라고
주름도
지나갈
상황을
이겨야한다는
묘한
화내는법을
함께할
기억이
저편에
걸려
헤어지면
피나
생각들이
바껴
다녀야
쉬세요
둘
트인
성장하게하죠
전생에
사귀어서
대부분
미안하다네요
장마인데
이해해줄
드물지만
갠톡은
전부였던
배고프다
숨길
언니를
싶어해
안꼈는데
같이
썸타다가
떼어내는
미는
무거워
이별하신분들
커피향
콩깍지
나에게
찾아줘서
죄를
여자친구와의
북극같아
화이트데이날
길진
10월의
운전
가까웠던
났다
나왔으면
장난인
도착한
오해로
막말했어
그럴까
이기적인데
함께하면
아파요
뭐하면서
찾아올
마지막이니
괜찮네
코감기로
나인거지
끈인
나아졌길
상처
여럿이서
결정하는게
먹고네요
좋아하지도
입학식
알아가는
진실되게
동의한다면
저장할래요
좋아하지
신경쓰지
열릴
중이야
행운을
소개팅했습니다
짝사랑은
졸라볼까
차릴까
프사를
친추를
아픈가
여러명인데
더우니까
부담스러워해요
산책하자고
좋습니다
회사를
죄인가
나가
나한테만은
이별그리고
에너지를
자극이와도
짧죠
여름이네요
오지마
깊네요
모임이라면
그녀를만나고와서
싸옴
진심으로
말야
기다린다는게
변한걸
어느정도
학원
연애란
속았나
케빈과
찌뿌둥해
허허
산책했습니다
글귀가
남자로
벗어줌
없네요
올거예요
가능성을
실로
글자라도
반영
탔다
왔다는데
빚
약간
이겨내세요
헤어졌으니
수는
맞나봐
이별이야기
상대가
신청했더니
속아주는
싸왔어
부여
슬픔이
일년같다
잊어야
오세요
부족하니까
생각에서
보고싶은데
잘되는
뱃살
않음이
받아는
괴로울만
아는데
안풀려
남자만
운동은
단단히
고생했어요
가족과
믿었어
두는게
아픔의
첫날
변할까봐
함께라면
숙취해소제가
후회해요
했었네
진심이면
생각만해도
그녀밖에
모습도
흔적인가봐요
쏟아붓고
한다고
공부하러
못해본
맞자
될거같네
없어지면
상의도
해보긴
편안하고
내려오세요
자제하는
꺼질라그래
요즘에는
적어보세요
애매하다
생각하고
맺느라
후련하다니
과대표한테
어떤건가
복잡한가봐요
성격은
자신만만하던게
좋지만
말아요
배에서
돌이키기
땀나네
젖었어
데서도
키워
떠나
정도를
추워요
자리라
사별
너라서
안됐어
제조
회사에
사람들과
기도합니다
장사
감추는
차가워서
사랑하던
척이
물처럼
고백하고
싫은데
마음먹은대로
선물해보세요
들면
때보다
신용카드
그래요
이기심과
확인하는
서핑
이별일텐데
자제해야
나갔어ㅠㅠ
영화보러갑니다
외아들
받은지
느낌이네요
단한번도
발령
아닌지
소개팅으로
힘으로
지금이라도
봐버렸네
올해도
여유가
명도
골프
이놈
해결책
해야지
잊는다는게
나아요
아시네요
무시하는
못하나봐요
기본적인
사람은
없다는건
기울여주고
심해져
잘돼야
시작이에요
결혼식
연락했을까
목표들
통하는
설레발
미운
양면과
덤덤해질
절친이야
소개시켜줘
부담스러워할
결혼이
다니시나봐요
인생의
안됨
돌아서는
느릴
열받아
될지모르겠어
돌아간
연락두절임
좋아했지만
거슬려
피부
귀엽게
밟혀
상대방에
기분은
가득한
뽑지말고
결혼에는
다행입니다
썸남이랑
있다고
헤어젔는데
한달된
여행가고싶은데
헛헛하죠
게임카톡보내는거
하셔요
분위기
가짐에
가게에서
간단하지
세상에
느끼는순간
좋네요
있으세요
많으니까요
잘못했다는
귀엽다는
흘렀네
짧게
고기앞이죠
잡혀지질않으니
물어봐요
무뚝뚝해
두꺼워
현금영수증은
전의
물가
후폭풍인가
놓치고
밀어두세요
어리석은
믿고
손톱이
흠
마음만
연애끝의
진급해야
맞는거임
바쳤고
다음주가
실망스러워
힘들어ㅠㅠ
당했습니다
연애상담해줬더니
연애할
치밀어
증명자료를
여친
우는
답답해서
비오네
신상으로
사회
넋두리
연애2년차헤어졌습니다
그립지만
즘
불순해져
답이
오락가락하죠
포기해야할까
내냐구
해주기
미련덩어리
원해서
솔로인건
씨씨인데
것같아
미워하지않으려고
재미있기는
부러우면
잘참아왔는데
아직도잊지못했던거니
다가가야겠죠
똑같애
시트지로
궁금할법한
둬서
필요했을지도
가능한
가죠
고쳐봐도
지금까지
기회는
갔을까
찾아보지
놀이터에
괜찮아진
덮었어
썸녀
후회하면
뒤에
살아가면서
값이죠
따지지
감미로워보여
입냄새
쌓였던
어색하지만
후에도
바람피는
보름달이다
잊혀진답니다
학생
붙잡느라고
나아질까
아침이에
AB형
겠지만
몰랐을
아닌거에
보지말걸
계신가
치과
배워요
안되는지
안되고
생각하는게
넘고
이해안되고
좋아해줬으면
부르고
운명을
공통점
다녀온
깔끔해질
과정이더라고요
표현하기
덤덤하게
고치면서
아날로그가
과일바구니까
지금까지있네
몰아붙였나봐
운동해도
필요하답니다
보기만
각질제거
포인트가
기다려달라는데
쎄
빼놓지
살아보세요
새벽
뜻은
유부녀를
집을
공감해주는게
해줬어
극복하세요
든다는
인사하려고
헤어져야하는
날이었으니까요
성격이
무관심
믿음직스럽지
친구아닌
행복하면
같을때
한참
손이랑
어울린대
자기한테
프라이버시니까
계셨나요
고와야
문제에
말았네
강해지세요
거짓말을
고민을
놀기만
영화봤는데
받는다는
건강검진
사람만
사랑합니다
남보다
끝냈습니다
보일러를
찾아오길
기대하면
헤어지누여자친구
접촉하는
감출
그럴수록
사라질지도
열받아서
무소음으로
그름이
관계같아
신뢰와
충분히
많다고
잘못이야
들어왔습니다
위해
카톡해도
겁난다
하도록
대량
괜찮아졌고
엉엉
집나갈까
해야겠죠
안와
아니겠지
벚꽃이
잘해줘봐요
발견함
고3이니까
있었어요
기대도
정리해보세요
말할까
신뢰에
오래했나
지울게
마주쳤나봅니다
문제로
매정하게
베프가
방문사실을
응원해
걱정
넘치는
갑작스러웠을테니까요
필요할테니
밝은
방문해보세요
살아도
그대가
착각
사이야
선택입니다
갈래
생겼을지도
오늘만큼은
우울해서
확인법
흘리세요
앉은듯
이어나가는
짝사랑에
필요없어요
느끼는
안부
풀렸죠
연락해봐요
집안일이
바란다면
2주동안
해결해줄거라
썸남
잘못을
시작할까
별거한지
간식도
백조됐어
입지
지울까
나니까
접어두는게
사귈
등
한달이라는
짝남이
짧을
두렵네
찬
근처로
버려진
이용해주세요
화학
산더미
달게
분이
먹먹할
길지
간거
쳐다봅니다
안될
절제가
딱히
약속
상황에
4월
깨진여자
동생이
3년을
도전해볼까
얼굴을
감당이안돼
선물받았어
휘둘리고
연애한지
느껴지니까요
상대방에게
배려심을
한달이넘었는데
덤빈건가
1시
다가가세요
나야
않았는지
마디
찾는걸까
식혀주세요
톡이
한달인데
있으니까
있을가
짬뽕
어둠에서
살거야
맘은
구해야겠어
좋아하니까
생각이에요
만화같은
소리
잔인하죠
거울
온다고
진리예요
매달리고
줄도
몰아서
갑작스러운
내일은
남겨요
길다
단순했다
부딪혔군요
치면서
시간인데
몰랐습니다
결혼하자고
주워
싶어진
니
생각해서
돌려말하지
털어내세요
하더군
만나기로
수학
다행이에요
놀까요
어떻하죠
내보내기는
안똑똑할까요
잊으세요
생각한다면
글자만
첨
추울
만나고
행동을하죠
자고
잊혀져만
술취해서
잊는동안
기운이
내자신
그만두세요
AS센터에
그것을
끝이죠
그럴까요
삐끗했어
연애를
데이트는
질투하지
만나기만
챙겨주세요
언제부터
취미
전화하기엔
끝나요
여우인가봐요
축의금을
마지막문자
뚱뚱한데
좋아졌나봅니다
연락하는
봤으면
개만
써봅니다
발전하려면
헤어짐을
애한테
묻노라
후에는
짓는게
동갑
꿈에서까지
태도네요
뒀으면
재미있는
계시겠네요
녹아내리겠네요
잊어버려요
일어나요
채워드릴게요
이혼
사실이라면
원인이
나나요
휴반년이라는
마른
남지
단톡방
봄이다
중요하겠죠
싸움이라고
풍부한
찾아야할
다가갔네요
확률은
써보세요
우연히
3년하고도
불안하면
천재예요
청결하게
이것뿐이라서
영원히
이빨
동심으로
사라지질
주말이라
진료예약
엉킨
맙시다
만나진
깰
남편한테
상영하는
잊으려
여친이면
마주치겠음
적극적이지가
오늘은
무뎌졌는데
최고인
들어올거예요
치유는
너무했던
기력이
행복해요
했죠
외로우니까
수당을
느낌일까
꿀꾸리
기도해봐도
괜찮으면
감기인거
결심한
볼
지각인듯
대수라고
몰랐어요
저에게
어때요
먹방했더니
연락올
오니까
코자
쳐다
축복은
살만
온
말겠지
라면먹고갈래
그런가요
선이
떨어졌네
아울렛이죠
이야기하면서
배부르고
될거야
규정지을
끝나라
미친놈
장난도
까먹을
받아들여야
기회를
트위터
자신만
술자리에서
늦잠잤어
해외여행가면
구짝남한테
슬퍼
은근슬쩍
지금도
빠져나오세요
남았길
도와준
줘보세요
승진함
뭐한거니
신선한
복잡할
먹여주나요
전여친에게
후회하는
괜찮아지는데는
구하세요
애매하게
나이대에
털까
시린
문화차이가
보고파
그리며
붙들어도
못하는거
답답함
열고
노동을
바라지도
멀어지면
둔한듯
학원을
저랬다
준비해야지
높겠죠
답장하지
확인사살
잡았대
육아
다른일에
결혼을
나이죠
취업하고
멈춰지질
잡아야
흘렀지만
솔직하지
친구로서
주워담지
부모님과
본인
부모님을
꿀이
함께
안든다
결정은
충격먹었던게음
칼답하면
맛있을거
잠
없다니
있는지
힘들죠
3주인
의미부여가
통보한
비밀을
재활용도
놓네
멘탈이
끊을거야
내리락
나랑은
짠
입소문이
행동이
효과적일까
3개월전에
개강이라니
언제야
청소해보세요
전남친하고
베인
들렀어
놀아드리고
건강이
새치가
아이
나온다
정신없이
후벼파
쉽지않은
상처들로
화풀이
연애죠
당연한건데
고백한다
강습
화났었지만
한약은
정말잊어보려고
됐어요
재회의
의미부여
화가나서
말라고
매일매일
추스렸는데
중
눈이
정답이
아무렇게나
한번의
데이는
공책
오르네
않았다면
확인하기
복전신청했어
붙잡아보려
새신발
아파서야
고백을
지쳐버렸나
무서운건
늦어요
당황해서
거지같은
반장이
잊혀지네
갔을
인사할까
못하는게
유세부리는
사람입니다
구하는
두려웠던
운이좋은건지
나왔다
읽을
보는게
나눈
남이니
고마운만큼
못내는게
물어볼까
짱나
남자후폭풍
차근차근
깜빡거려
금수저로
후회할까
애랑
완벽해지고
짝사랑
연습이
계획적이지
까먹지는
낙엽밟는
다정다감한가봐요
날은
귀여운
손톱
소리를
좋으면
듣다가
죽으란
사귀어도
지켜보는게
안되어있는데
친구같은
데려달라고
차라리
사줘요
부족했네요
질린다네
답인듯
기대하는
덥다
봐봐요
찾기가
동기가
쉬어주세요
보인거예요
샜어
고히
바닥을
맞춤법
봐야하나
일기예보
하더라고요
갚아
아까운
좋아하나봐요
바꿔볼까
사람만의
무덤덤해질
남기는
종지부를
괜찮아졌길
다시만나고싶어
결혼일까
선택이든
사귀기도
옵니다
누구보다
여자애를
안되서
힘내세요
신을까
아프겠어요
동문서답이야
아니겠지요
이해해보세요
선물해야지
상관없나봐
수없이
연락문제로
먹은
시비걸게
마련이에요
세상이죠
이번주에
다가오니까
거짓말한
처음
출근하자마자
같았는데
분노
거같아
생각하며
로맨틱한
이별100일째
게이였어
분배를
결혼해야하는
낮술
에이씨
잊어야해
내든
변화
친구하자네
블루투스
키우기
어색할까봐
안도와주네
신경쓸까
밤은
수면위로
몰랐던
철벽이야
살기에는
건강습관이에요
하나봐
갚을
되었네
소리가
거기까지일
불신이
했던거라
들어줘
싸울까
미치겠습니다
대신
서운한거를
썸이랑
삼일째입니다
기본으로
카톡하고
난감하겠어요
떨어지다니
지울
집에
따라가려면
학생이고
1년만
시간이에요
모르나
여사친들
쓰니까요
오바임
죽는
일부러
피곤한
오게되네
힘든이유
철벽치게
행복하지
모으시는거예요
짜증나
가난한
첫이별
넓으신가봐요
두근거려
월요일도
난방이
발전되지
밟는
개인이
매너가
간간히
따뜻하다
다음에는
상책이에요
없으면
해야되는데
선거
안좋더라고요
참
나대로
아기를
하겠지
기억들만
운동하자는데
깎고
받아보세요
접은걸까
마셔야지
안오면
생각해봐요
남나봐요
더없이
없더니
하소연
초면
남은건
시간이지요
만들죠
접으라고
대답할지
당분간
강해지고
파혼이
보듬어
맛집갈까
설레서
택배
작아
눈에서
헤어지고
뛰고있어
피곤할
바쁘다고만
탈모인가
괜찮대요
그가
뒤통수
오랜시간이
초대하려고
지내세요
잠수이별인가
사람하고
부딪히면
앞에서
꾸룩꾸룩
주차장이
좋다던데
씌었나봐
창업이라도
키우게
대수인가요
미래는
명절
비타민
준다는
언제쯤이면여기를
감수해보세요
아따
시간적
권유하고
찌네
낙이죠
해줘서
줄임말
끝
여행갈
무섭다
훌러덩
전하면
비난만
마세
직장
마음
지진
종족번식을
우리에게
안마시면
술자리
쓰이네
황사땜에
걱정됨
났네
조심조심
찾아가보세요
바라나
아주
내서
그쪽은
선물하면
그리
되는건가
너무너무너무
유부녀
알바예요
경쟁자를
써볼까
싫으네
꿈에나와서
학용품
후련할지도
티가
상사에게
동성동본으로
불금이닷ㅠㅠ
괜찮아졌어
퉁퉁
짝사랑만
힘드신가봅니다
썸도
보이면
끝내려고
노력하고
하나하나
헤어진지1년
행복이었는데
줄까
힘들거야
못난놈
어색해지면
깬다
고하며
치는게
숙제가
안되겠다
갈거댜
쪽팔린
미친듯이
됩니다
쉬운가봐
가치가
걱정은
소맥이요
걸린만큼
썸타는데
만나봐야
기다림
모자
시작은
밀당이
바람에
정말로
답답할
알아줄
싫네
스스로를
외국어
안된다고
기다림인거
세다고
걸지도
본다
일상은
휴아플걸알면서도
연습해
같길
아이돌이면
든든하네
남사친이라
방
받아줘
복붙으로
가봤는데
없었다면
생각합니다
장
짝대기네요
따질만하면
곳
사회생활의
마인드
꽃바구니
귀엽다고
과거
부르려고
정확한
진하게
잘만
것보다
친구가나왓는데
서로를
기다려야할지도
깔끔한게
보고싶고
스키탈
학생일
다가가는게
하울이나
그런
모두를
아프니
시간이었길
그녀에
미리미리
춥다고
가능한지
직접적인
혼자라는거
맞이하고
먹었는데
꺼져
거기까지였다고
이해해주기
의사표시를
소개서
사내에서
고프다
세수하고
충분할
높이는게
외롭게
터졌네
생각인가
어색한
시험인데
천재다
타요
후회할
곁은
고백하는게
웃기지마
마셨어
성적자기결정권이있죠
맛나게
중독인가봐
중간
신중함이
3개월
선물할건데
숨막히네
세상에는
않는
집착은
예전
오디션
연락해보는
중요해졌어요
그러니
결혼하기전에
썸남의
프라이버시를
현재에
눌러버렸어
소개팅은
의지할
자야겠다
노래는
소극적이야
연락죽어도
한심하네ㅜㅜ
사드리고
배려해야
새옷
아내한테
전학
고집하고는
있어야
좋지않아
두고두고
회복을
빽
속이는건
남자한테서
확실해지면
없나봐요
해야겠지
군대간대
뉴스는
아는거
않아질
졸업해
띠동갑
썸으로
이름이나
9일
나가세요
없는게
곳이
4년4개월간의사랑이끝났네
소개팅하기로했어
재회했는데
깊고
아님
공원
전화가왔습니다
나갈까어디론가
설레면
괜찮은게
다가가고
들었습니다
돌아오거나
분야를
희망적이에요
사랑하다고
잘했다
나왔지만
많데요
있을게
해외
몸매가
알리는
기억하나봐
여쭤보세요
생겼대
크겠어요
차단해야만
먹었나봐요
이대로
부질없네
대체할
데려다줘
휴식
못잊겠습니다
답하기
무방비상태
저장할까
남겠네요
안에서
축제
준비하는방법이
만족해야겠지
안되는데
약은애였어
결혼준비
좋아한대요
다녀볼까
하나씩
지날
필요하면
요구하거나
옳소
몇시간
2개월지나갑니다
못했으니
장난치니까
확실하진
생생하겠지만
신경쓰지마세요
인것
사랑할
맴도는
의견을
입대하는데
진한
대화하는걸
이야기하는
나만큼
집착인가
익숙하지가
연락하라고
사인데
무기력해
청춘인데
밥이예요
맞는
이럴까
네달
아무나
하는데요
본거에서는
재회후
자음이
피피엘
이유만으로
연락왔는데진짜
놀러가고싶다
구매했어
설계
연락했는데
신겨
변한
놓아보세요
사무실에
잠들기가
갑작스럽게
재회는
지지가
첫사랑도
잠자리에
마시니
크겠지요
명치쪽이
알려줘
어느정도로
즐거워요
정리되지
잘되는데
자괴감
모르나봐요
빌려
힘드시겠군요
멍
사는
더럽게
남는다는것
포기하게
6년연애
벗겨지지
배신감
오셨을까
나지
전화는
자금
저혼자
묘해
아닌거겠져
최근에
그만해야겠죠
폰케이스
사랑했으면
웨딩촬영
공부하면
길러도
나눠보는
3일째
상메가
덕질
아무리
안주나
짜증나네
했네여
끝에는
필요하지
행동이에요
섬유탈취제
반입니다
간접흡연
프사
정의가
독서
밉다
모르죠
아픔
선택이길
하늘만큼
없네
좋을줄만
어쩌다보니
지나갈지도
종교의
참아보세요
문이
순간
너덜너덜해졌어
오셨길
전화해야
살기
모자라다고
약의
가봐
즐기고
담고
꾹꾹하네
느껴져
홀시어머니라
받아들이기
재다보면
좋니
찍었어
가까워질
센스있는
잔소리해
필요하다는
음식이
썸남도
착찹하네
주말에
덜덜
둔한
싶다는
관리가
바보탱이
망상이제일짜증나고
강렬한
않게하라
연속인
이야기로
쑥쑥
전세비
스타일이
애매하네요
걸림돌이
해야겠네여
포기하지는
둬
정의내릴
안느껴진다는
고를
미화되니까요
살거같은데
지겠지
좋아하는거
이러지
너야
빈자리
나이테죠
일년같아
사랑하는사람
화창한
되긴
꿈조차
한달이에요
비공개
수요일
준비하지
톡보내버렸네
바쁘네
할지
감정적인
부딪혔나봐요
지나갔는데
잡았는데
만들어볼까
농담처럼
기억은
위치가
결심을
후언제까지
여기서
본심이
만났었지
위층
나에
찾으려고
2번
여우네요
쥐꼬리만큼
정치
대빵
마지막입니다
놀
걸테니
부작용과
탄다
환장이
못돼져야
별별
여자
버티질
내키는대로요
알바
이별의고통
치가
놀지
사랑이
책을
다녀보세요
목걸이
힘들어도
연상인데
혼자라서
뿌듯할
조건
적응의
벗으면
있거나
일주일도
뭐하지
나탔났음
편안하게
7개월
너덜너덜
좋아해서
이순간에도
신경이
자동차
아침마다
찌질하게
뭐라하지
포맷해보세요
자유로워질까
생각해주세요
아니구
작년오늘
공부가
친구로부터
애기봐
사랑하는건지
저녁해야
캔마시며
해봐요
쉬나
구매하면
잘지내고있니
알겟어
가치관은
나온다면
나누세요
장점을
중고
조급하게
얼마야
하려고
돌아갈
알았지
호감가는
되도
세상이
내려보는것도
방금도
공공장소에서의
차단했어요
야근인가
니멋대로
침묵
엿같다
웹툰
인강
구상하고
그랬나봐요
찾아오려나봐요
이쁘다한
상처받았어
차분하고
감기조심하세요
하는건가
맞춰주지
1년만의
알아줬으면
입은
모임이
꿀
남나봅니다
열어보세요
아무거나
핑계
괴로우니까요
섣부르다고
과식했나
결정일
고백해도
많은
애틋하게
전세
나눠보는게
감으세요
강요할
지옥같은
기운빠지네
점심시간에
좋죠
정리하기가
구체적으로
노래로
참는건
있도록
보니
4개월만에
결혼하세요
무엇보다
한살
초대해보세요
물리치료
대해서
1지망에서
보름밖에
가거든
신기해
할말
않을거예요
친구일
귀여워
마딩
힘들지도
않았을거예요
오려나봐요
백수
화이트데이에
잘해줘서요
변명이에요
냉면만한게
따듯한
바본인가
1개월뿐이안됐네
선물이라
생각나네ㅎㅎㅎ
아니라
마트
재설계가
버리세요
고통이
뜨겁게
말을
다르니까요
주니깐
태도도
잘해줘도
도와줄게요
비행기표
오늘을
같죠
이별하는게
맨날
안맞는걸
집들이는
힘들면
휴유증
당신만이
행복해지려고
그말
뭐하냐
간식
잠식시키니까요
친구
느낌이
손해예요
바람이라도
균형이
힘들어요
야구장
실컷
이틀전
카톡사진을
종료네요
친구보다
쳐다보는데
회사에는
틀어놓고
지금처럼
설득해보세요
재밌을까
농구하러
병신인거죠
울적
넓답니다
짝사랑이었네요
살고
미화되기도
폰
이사가야돼
연예인이랑
사도
끝났길
기억해주는
착하긴한데
준비가
자책
이별6일차
포기라는게
그렇나요
감동
언제고
문자가
사귀긴
그렸으면
입
현실이에요
당연한데
잡기가
나위
배우세요
불러준대
유명해지면
떠오르니까요
반장을
우리들
납니다
공무원준비를
자다가
사랑하는구나
신혼
소름
눈물샘
부질없는짓
드네
지나갔으면
추억들
받으면
껴
펼쳐질
이루어
얘기가
패키지여행이
끝내
숙제
깨가
있나
회복되긴
긴
단호해질
화내실텐데
고백한
짝사랑의
되었든
만들까
외로움을
잠수이별했던
진급이
같다고
집착을
준비하니
끝났거나겠죠
놓아줘야
만나서
공부하는
고민한다면
질투하는
답을
싸우기도
싫다고
자기
어떻게든
막혔는데
자존감
추천해주세요
올라오네
질투나
새출발할꺼야
못잊을것
추석
시작해보시는건
행복했으면
스팸
장수
결심했어
불가능하니까요
이혼할
번째
비세요
스타일일지도
아닌가
왕따시키는
들고
재택근무가
멍청하네
새사람을
아무일도
알고싶다
입고
여자분들
거짓말처럼
그에게서
적정선을
취향을
집에서도
동굴에
꿈속에서도
수용할
버려보세요
연금
가리면
경쾌한
사람인
기다리던
무관심해봐요
받았나봐요
떨어지지
들지만
감아도
연락해보까
외로운
2년만에
한거겠지
알바하면서
궁금해요
아니에요
상태를
확
사이의
다녀와요
이렇게나
설렘
보고프다
6년을
놔
뜻밖에
연락하면
돌아오게
안받네
오빠라고
컴터가
불가
많을까요
구역질
잠수이별하지
커지기
몇달도
상처일
냈네요
인터넷
카톡이
포기하거나
화살에
막말
배우자와
깨닫고는
집착하지마세요
좋을거라
곳곳에
옷장이
아니다
충전해주세요
정확할
많이
상메에도
라디오를
못참고
기침
건강습관이네요
의지해도
신기하네요
안나가고
와
사실일지도
누구인지
치우고
죽기
넘나리
잊어야한다는건
찌는
눈썹
않되겠죠
흘러가니까요
정리하려고
조언
다칠
내일의
행운까지
기운낼
이별할때
보냐
병장인데
배부르니
사람만이
핸드폰게임
통장잔고가
잔해들
무시하게
임신이면
감기네
덜
기념일에
때문에
월급만
받아들여요
그만두고
그사람이
포기하는게
일어나보니까
배려하고
따듯해지니까
오래걸리는
받아보는
없어서
드세요
눈빛은
곰곰히
나가서
차이는
이성으로
잡았다고
업고
집들이고
담배
생각에
도와줘야
진실된
술주정
마셔보세요
괴롭습니다
꿰매드릴게요
척도는
유효기간이
용기내보는
짜증나는게뭐냐면
걸어보고싶어
애들이
줄었으면
많아지니까요
절
예뻐졌대
내일이면
도와주었다고
중요한
꿈이었으면
얼마남지
마셔야겠다
참지못하고
것이겠죠
타이밍
뒤처지는
심리인가
없나
낫죠
싸우게돼
가는게
베풀고
없애야겠어
어찌아시나
놓구
한달반만에
받아들여야할
엇갈리는
모은
땐
몇일정도
팔아보세요
갈았어
못하겠구
설렘을
남자친구는
부었어
있어하실
투자해볼까
잘못이지
시청
힘이드네여자들이란
전남친에게
불러줬어
은행에
겉모습이
돌면
떠나보내야
내기
화장
특징은
하나도
이별준비
좌절이다
아련하기도
잠을
한약
아니어도
졸업식
좋아서
자신은
하나니까요
환승
지내니
다냐ㅠㅠ
변덕이
원망하고
심심
기분일꺼에요
짜는거같아
바뀐
달을
자율주행
자존심이
5년간
커피나
내세요
그러는지
차가워
착하게
안하려
진정해보세요
축하해줘요
선택했네요
그럴수
부담스러운지
최고다
좋은지
후회없이
다잡는게
잠도
퇴근하고
지루해
들어와
정리해야
오길
힘들었지만
무섭고
걱정이네요
월요일보단
비밀은
공허하네
씁니다
돌아온
예의
좋은거겠죠
좋아해선
송장
설레고
갑작스러워서
인정해야하는
호칭을
뜬눈으로
조심스레
해주기가
힘든가봐요
더위
그사람을
싸움중에서
말해줘
나를
감정컨트롤을
겠네요
나이들수록
이뻐서
괜찮을까
선톡이
떨리나봐
찾아나서는
감정으로
독학하는데
지났지
회사일
했나요
첫이별이라
사랑만큼
없어서일
평생이
잘보이고
준비중인
가슴은아직이지만
가혹한
비싼게
쭉
다음
힘드시죠
집까지
떠는거
기운을
말수
의중을
알겠네
잊혀져가기도
바꿔보세요
편하고
사람들에게
철벽치는
옷깃만
신경쓰지도
일이라도
독서가
샤워를
12시야
끝이구나
싶아
빨리
들겠네요
만들었어
되짚어보세요
굴뚝
하루
되니
신경쓰인다고
잡지
건너건너
잘지내나
어떻하니
피곤했나봐요
치료
궁금해서
하고싶진
표출해보세요
버리기가
혹시
다니거나
바꿔야되는데
쇼핑을
마음에서도
몇시간동안이나
고고씽
가능해요
빌려줬는데
표현에
많을까
색을
불꽃축제하네
충고만
심해
ㅜㅜ
10일째
후면
운동하면
한가득
발표는
받지도
볼게요
2개월
반복돼요
4년째
배아플
알았다면
끝인가
심어진
썸이죠
불공평한거
고생이
노력해줄
시원섭섭하지만
내일을
사람한테만
사랑할걸
밀당을
한폭의
새장
스윗함
성이
필요해보이네요
동호회
무료
때
나약하게
쌈은
발표
사랑한다는것
연습해야
사랑꾼
솔직한거죠
나오면
안하면
아무렇지
부딪히지도
놀로다니기만
존중하는지
충격을
마지막이
했었으니까요
말려
이사하는
9개월
꽃게탕
그랬던
사진뿐이
엊그제
뺏길거같아
다하세요
극혐
아프네
하루만에
사주세요
햇볕이
추억
여우같은
성격이랑
계속해
냉동실에
마중
너무생각나네
방금다녀와서
돋을
쓰담쓰담해보세요
입냐
은퇴
공간이
못참고연락했어
좋아할까요
잊혀지면
뭔가
기차여행
실망하지
가시밭길
워워
거라고
후ㅎㅎ
않을거란
없겠지요
사전뜻이
콩깍지가
변하는
견과류
연애래
설레게하네
콕
부모님이나
위로하며
붙잡으려
원동력이예요
아껴뒀나봐요
기억도
골이
버려야지요
슬프게
걷다보면
병걸리겠어ㅠㅠ
이들에게
막장으로
사귀는
사랑의
도전해
여자인지
끝났어요
헤어졌다가
봤네
알바를
썸에도
배우자도
서툴러
다가오고
약을
지나
정말이런건
드라마나
이해
배고프지
모으는
세상에서
내사랑은
지금이
이중적인데
나답게
헤어지고서
헤어졌으니까
아프지
걸음
똑똑
낭만이
복잡하네
수긍할
커플템으로
앉아있지
떠나보내고
전환됐어
해봐도
척해
익숙해지지가
문득문득
앉네
잃을
일정
붙잡아
달라지는
아이를
있겠지
뜻하기도
이상이면
결말
이해해안돼네
사람이었나봐요
연락하기는
저와의
척만
금사빠인가
결정난데요
매력있죠
고시원에서
꿈꾸니까
크시겠네요
소개팅이
매달림입니다
지내셨나
애인과
돈만
동감이에요
두려운데
인사를
바빴던게
용기를
추억까지
화냈어
살아가래
더치페이를
이어나가는게
생선
수가
습관이라고
돌아가서
추억만
뒤집어지고
하는건
남기지
보네
애절한
생겼나봐
흔들리고
그럴게요
연인될
가세요
잘해서
아쉽지만
망가질테닷
아울렛
그사람이랑
소개시켰어
2년사귀다가
되가는데
학원에
기분이겠네요
비밀연애하니까
나오고
보는걸
포기할라구
싶었나봐요
능력이겠죠
전화번호
싫어지는것
건조기
무덤덤한데
그대로인
그리워지나요
바뀌었는데
즐기세요
동일시하지
누워만
환장하겠어
동거해도
어려워서
졸업
줘야
비싸지만
진행
처방약이
어디서
담은
알바하기
놓으렵니다
쉬려고
전화가
이해하려고
오셨어요
났어
몇일동안
나겠네요
좋겠는
야경이죠
보나
헤어지는거
낫지
목숨까지
예약하세요
사겨보세요
달째
끊기
수준인데
이상의
효도하세요
믿으면
구질구질해도
스드메
쉽고
마주보는
텅비었어
위기를
바랍니다
쉬워보이나
부르는
억지로
못났는데
흘립니다
극복해봐요
팔뚝살
카페에서
맞은
사랑해서그래서
비오는날
장난인지
도와줘
내길인가
필요했으면
아쉬움만
잊든
결혼준비하는데
막상
말았으면
자주하면
외롭겠지만
남에게
취급하는거
후유증이
버티지
아빠처럼
단점을
만들어주는
버림
멀어진다는말
잘못입니다
격려하고
공채때는
상대에게
찾기네요
나이네요
차차
노력해야죠
길었던
오래오래
타이밍인가
소화가
미팅
사람인가봐요
성적
생겼으면
문신하면
이루지만
동전의
면역이
너
영향을
솔직히
끝났는데
않지요
나이
살펴봐요
정신차리세요
곁에서
인내하면
사랑이었을까
사랑해봤어
저평가되어있는
의외인
늦잠
이별여행이라도
첫사랑은
맨날하지
드라마같은
춘곤증인가봐
통해
에라이
잊어야겠다고
안쪽
짜증날만
많아지네
눈
넘어질
되죠
기대에
겨울이라
환경이
해주고싶을
들어주세요
생각한대로
좋아하겠어요
알다가도
청소기를
꿀잼
흘러가네요
될까봐
계획적이고
않았을
사람치고
방법이에요
보고싶습니다
달리세요
나왔어
표정이
운동하면서
잊어가는구나
영
투자라고
강제종료
시원한
날카로워져
안해보세요
일어날
신경쓰이고
모발이
봄이라서
9년
찾아갔네요
나는지
떼우는
거절해
돌려보는
소중하고
떠오른다
답답해
젖은
1박
티나나봐요
저녁은
12시
찍었으면
지난
전까지는
먹는데
야근이네
긍정적이네요
알만큼
지내자
밤샜어
웃어
고마워요
세워
오늘밤
안나와
이사가서
사랑했는데
버텨보세요
뭐라고
끝인가봐요
오히려
가지자고
해
학생만
보내주려
술마시고
냄새나
첫사랑이
헤어지자고하더니
재밌대
괴로웠을
빌어줘
연애로
근교
받나요
마음이네ㅎ
약이
받아갈게요
대잔치함
그녀를
하트를
점인가요
머리랑
장소네요
같을
연락하고
공허하다
푸석푸석해
수영하러
사면
기억해주세요
구워
사랑했으니까요
생각처러만
이어지지
남았을지도
자존감이
1주일째
데이트해보세요
날렸어
트레이닝복만
점이라도
닮으면
맞추는
호칭이
상대방은
남길
투성이에요
소개팅을
쉬운일은
아이고
틀린
위해서예요
여유는
3일
아프고
올해
확실해졌네
그래봤자
고독할까
그랬어요
그럴지도
드는
붙잡는
돌봐주세요
싫었나봅니다
힘드시겠어요
학생하고
1달
알려주세요
충격충격
기억하고
미안하다
끝내는게
바보야
보조베터리
만큼은
가릴까
먹기
보험료
대단해
주워담을
이별했어
답답하겠네요
노력하겠습니다
카리스마
쓸데없는
만드는
다
자리
해낼
버렸다
지나니
취직할까
야외에서
코인노래방
꿈과
함께였을테니까요
지내길
나누고
끈어져
사실이네요
오려고
끊겼었네
예뻐졌어
법을
베트남에서
가슴은
톡
사겨
끝냅니다
롤로코스터를
아이러니
선물
귀찮아할까
뭣이
쓰고
목표는
카톡해
되려면
호구로
아니지만
선물로
국밥류만
차이나
대외활동하다
대수롭지
사랑하긴
전하고
존재에요
생각해요
주행
신경쓰는
봤어
외모보다
좋을
결정이죠
침대에서
기다릴
잊혀지는데
결혼해야
응원합니다
속을
않아
환상이
웃어주지
알죠
있는거라
배려하지
관심있는
이렇게
잊어버리세요
익숨함에
감정이
집안
격식은
죽은
인관관계
대출이
마주하면
실용적인
모르는걸
뻑뻑해
두달
헤어지는게
잘생겼지
카톡
익숙해져야죠
척도를
공무원
썸타
보자는데
뜻대로
더디게
남자들
10일
나왔나요
장난치는
여러가지
집착해봐요
옆
사람이고
물어도
벗어나길
미치겠네
열나고
좋을까
잘살아야
살았다
하겠네요
거부의
결혼한
약초
괜찮습니다
지진시
물론이죠
포기해야
아련해
오후
쉬어가도
마주쳐보세요
킁킁
절약해서
있을것
중입니다
만나고왔습니다
여행도
월급은
건강에도
배우자라고
줄거지
숨한
선자리
밖에서
아프죠
대화하면서
높아질
외부의
시작하지
갔나
서글픈
대학가야지
인연이
벗어나는
사
준비합니다
용기
버려줘서
타도
마지막까지
자리니까요
새
아빠에게
결심이네요
않니
마지막밤
좋은것만은
그것이
사야되는데
없어져
도전을
연애였길
이해해줘야할까
방향으로
한잔만
화가나
멋있게
마음을
두려워져요
하셨네요
받기
비추하나요
중요성을
스릴있죠
가재
시간낭비인
연락
몸값을
골프치러
O형
힘들기도
랜선
남이라는
있는건
아재인가
빙수
연락을기다려야해
빈자리가
부모가
문자했어
연애하는게
방법이겠죠
꿈이었나요
당당하기가
말씀드려보세요
사랑해서
뒷모습만
육아를
집착인걸까
닳아
키우세요
복잡하고
비정규직이라
후회하겠네요
매몰찬
울적해서
전화였나봐요
연락하자는분들
맴돈다
반대말
같다는
누구든
승부욕
가치관이랑
진실로
아네
방향을
탔던
아닌가보다
준비했어
연예인도
구남친하고
놈
속
연애랑
나빴네요
존중합니다
습관
후회해
헌팅했어
넣으세요
개불쌍
좋겠습니다
자다가도
받으시나봐요
하지마세요
감으면
실감하네
스트레스
다가올까
흔적을
든적이
들으세요
풀렸길
두
끄내보세요
휴양지
사람과의
끝내는
지웁시다
예민한걸까
문자를
필요하다면
음악이
말해주죠
덜었길
꿈같았던
봄인가봐
양이
와요
키우고
알아버렸어
키워보까
뭐하냐고
비참한데
견뎌내고
중간중간에
떨어지고
…
드는게
명품선물
사전이
꽤
깨서
팔찌나
나갈
함께하길
간질간질
메일을
해야되나
주량은
기어오른다
찜질방가서
헤어짐은
말해야겠지
아팠던걸
쓸
많대요
조명빨인가
사랑이별추억미련
풀어보세요
짝녀랑
땜에
멈추지
스타일을
고백해보는
하지말고
그걸
짝남보다
썼네
계절이
메모리카드
터널
되게
이날만
선택
안되는건가
이혼만은
받고싶은데
차단하는
고치는
출국이래
열
나갈거예요
얘기하면
두지
병행
다음날
윤종신
이끌리는대로
돌아가길
행동에
없다는
30분씩
성공하고
움직이고
짐작하는
사랑이야기
깨달음은
소리같은게
매달린후
내릴
힘들줄
햇살
다가오는
시작해
반배정부터
더워
환승이별이란걸
미래가
고민합니다
학교선배와
다녀오는
하트
말해
긴장돼
도네
상사
느꼈군요
전이면
봅니다
친구와
하나요
식어서
지하철만
이런이별
뿐이가봐요
최저임금
웃고
기념일은
시기인데요
생일인데
마셨다
간절한
추억들을
개째
지나가다
구분짓기
단톡에선
무뎌지네
7년째
돌아오죠
치료해보세요
한쪽만
무릎에
흐지부지하고
즐거운
데이트중에
기념일이
뻔히
없군요
선에
사는게
카톡왔는데
덜어보세요
스튜디오
쓰레기가
잘래
담아보세요
했나봐
신고하세요
이제떠나려합니다
4년동안
생각할수록
보드게임
기운내는
문제일
내가
지극히
나와여ㅠ
나가고
애기가
이런경우답은
아는데도
싫어져
올려줬으면
하고싶은데
선택한건지
남으면
빠르면
갈렸나봐요
깨달았으니
사이트를
가야겠지
자꾸만
덤덤해지는데
동거중이야
소중하던
안함
어렵겠어요
떨어졌어
절약되겠네요
하우스웨딩이
뻥
월급이
첫사랑이야
따였어
남아있네
바뀔까
배달
양말에
브랜드가
헤어지니까
XX놈아
떨궜어
군대
안난다면
까봐
아놔
무섭나요
물걸레질해야지
머릿속에
낮춰
돌아가야할때
오늘로써
코스
냉정할
결정이에요
싫다
결혼하는데
미치겠어
잊어볼
느낌에
오는날
국경은
맞추려고하는데
떠들고
신중해야
삐지는
2주째
음료수라도
머릿속이
어쩔수없죠
물고
질리게하는
놔주려
간당간당
지울수
자기몸을
저한테도
평가해줘
코고는
유부남
때로는
돌리는
이러는걸까
유부남이
받으신
놓친
앞에
않는다네
행복했잖아요
싶어엉엉
약속할게요
진정하셔요
일어나도
일주일
커플이
봤나봐요
호르몬
있으신가봐요
중요하죠
치매가
올려봐보세요
어울려보세요
디테일한
구멍
것아요
헷갈리기도
있자고
남자분들이나
마치길
자연의
말해볼까
마법이
때까지
미움원망
아픔을
거리를
어이
어디를
없겠지
찾아왔네
마음정리에
탄탄하면
점심시간잠깐
멋져요
쓰다
면도기랑
무사히
행복하지가
오다니
동거하는데
모습
연락하는게
힙듭니다
시간이갈수록
직감하기도
산이네
억울한
필요없는
카카오톡
풀어주는
끼고
그보다
생각하기
껴야겠어
없잖아ㅠ
대상이
설레지
심심하다고
나쁠
요인이라
언제부터인지
깔끔하겠죠
취직하고
커피숍
안할생각입니다
뷔페
기억될
헤어져도
다듬기만해도
장거리하다가
부분도
올릴까
나보다는
변덕쟁이로
바람둥이랑은
충격이
데이트의
분이네요
생각한
개념이
생길까요
미련없길
뿐
말고
있는거
행복하겠네요
남사친
쌓여가
민망한
미쳤나바
끝내야겠지
심장이
시작함
도와드릴게요
앞서서
비싼데
괜찮았는데
났어요
골랐어
뭐하면
예의없는
잘못잡니다
한없이
자나
해결되길
앞이
난폭한게
않겠다고
지나갔네요
개강이야
남이에요
찾아와
쓸쓸하겠네요
외모는
선풍기만으로
죄송해하지
힘들게도
착각이였나보네ㅋㅋ
폭풍
수록
챙겨준다면
함께하는
연속이지요
사랑하면
만나야할까
사람들이요
행동에서
고데기
이별얘기
자유시간
될
차분히
키우는
눈물이
대로
연애스타일이
끝나가니
나갈까
매정해졌어요
사자고
갈등하고
내에서
인도해줄
검색해봐요
사회생활로
면도하기
불쌍한
사람인갑다
받아야겠다
중요하지
슬프네
맘정리를할까
보이더라구요
뿐이건가
여자가
5개월이
사랑받고싶어
좋은데
사람들도
괴물이
그녀와
정수리
담아
생겨요
몸에
예뻐질
자체도
성덕이네요
짝사랑에서만
기본이죠
이상형뿐일
혼자해도
할거
화내는
만지지
동아리에
기가
보냈네
눕지
넘어질뻔했어
몇일만에
말아야지
힘내렵니다
그러니까
대화를
연락해
오늘도잠을못이루네
두푼
붙는거
안할
차단여부를
터닝포인트가
해달라고
동거헤어짐
줄여야겠어
제잘못으로인한이별
단답이나
다르죠
짝사랑일수록
첫사랑이자
느낌온다
소문일
나왔줬는데
알기가
단체생활
사실을
걸지
빈
불금입니다
기억하길
한켠엔
권태기가
팬미팅
악몽과
버릴수록
사오세요
밖은
하고야
털어버리세요
나가야지
결정하기
도전이
색으로
2년여의
김치볶음밥
안받아봤어
복나가나
불편함을
아이쿠
왔어
이별통보
사람한테
복을
잘못한게
합의점을
스케줄로
잘하는게
행복했던
많지
해결방안이
잘될
꼬면
공부에
설
스노우보드
두근거려서
능동적으로
참아야겠죠
이별에도
양심에
정신없을수록
갖는
떠나갔네
신입이
아는척해
처음만
3달만에
제게
붙잡아선
잘가요
400일
차였지만
쓴만큼
일화가
막바지의
조심해야겠지
잘되겠지
샌드위치
하는
가기
멀어지는
못찾겠다
모르겠네
이상형도
상해요
대우를
크게한번
나쁜
쓰레기통처럼
정리하느라
거라는데
확신을
옆차랑
이번에는
거절인거죠
정도가
그리울
따져요
우선이겠네요
어린가봐요
번이면
잠이
크리스마스가
따야겠지
노력을
문자보냈어
3초에
차렸을까
달이
사랑해도
짜증나게해
짝사랑하기도
자신에
놓으려합니다
스타일에
미친게
노력해요
만났다고
사용해보세요
놀러가지
걱정하지
카풀로
생일선물
독특함을
술만
폭망
행복한
전역할
길거리에서
차별하는
생겼지
버텨낼
신기한
케익
기회
안좋아
45일만에
사투리
미안하지만
친구같데
갑작스런이별
이시간
늦은것
경제력
발렌타인데이인데
남편복
비참한
시누이가
도움을
정량
허전한
구남친을
정리
차단한듯
같았나봅니다
청소
예상치
기분이
찬물만
멋있다
정신건강에
떠난후
안나겠지
잊어
지우개가
보내기로
받으니까
분담해보세요
만난여자와
걸음이어도
사람이
노력에
햐도
눈에도
잠수이별인지
커플티를
시켜달라고
다쳤어
불행하게
인상
들어보세요
망해도
씨익
칼로리
일이네
날릴
말했어
모양일까
호텔
준비중
키가
헤어져야해
제정신으로
벌어
이쁜데
상황도
담배밖에
따지는
익숙해졌어
상상하는건
아플줄
사람보다
안갈거예요
티나려나
무뎌지고있나봐
네
극복하려는
기다려
싸울
쥬스는
이별이네요
불행도
한이
못챙겼어
헤어졌어ㅠ
놓아줄꺼라
운동하세요
떠나보는
그만큰
한달됐어
걱정하는
부부가
지치고
만들어서
주말부터
그만둔
학벌
해가
일인가봐
적극적인
시원하게
전화하고싶어
옆에서
살이
설명
찾아가는건
주체가안된다
여러분
싸우면서
말해보세요
식습관이에요
직업이
그러고
안되겠지만
행복해보여요
얘기해봐요
받아들이세요
퇴근길
공적인
학폭
정도는
열흘이란
오늘부로
상견례는
애정표현이라고
불금이네
평범하면서
등산해요
가야겠네
과정일
어울릴까
사랑해
시간에
1년인데
요즘은
웹툰이
밤에는
났나봐
시간을안주네
보이던
결혼이라는
칭찬해줘
후회없는
혼나는데
스트레칭
체육대회다
안됐네요
길기만
동물원
밥도둑
편린일
통화후
여행가려
들리려고
어제이별한
짝사랑한테
솔로야
친하게
부족한가봐요
필수인가
줄이야
sns를
커플링
쓰이니가요
마시다가
싶은게
붙여놓은
있잖아요
이혼이네
외국어도
막히는
맞는지
생각하기로
거처럼
아무말
그런게
행복
싱숭생숭ㅠ
재회가능성
손톱이나
5달
열정적으로
괜찮아질지
반장이라서
30살
생활을
탄탄한
분리
만들기도
만나봐요
정리하는
갇혀
이혼보다
사나봅니다
데려다주려나봐요
동물이니까요
분에게
한편이
사이인데
했어요
까먹지
뜨는
답일까
이래라
문자까지
짜증이
빠지고
써져
1년도
캐볼까
정시
위해서
무한반복
죽는게
드라마가
쌤이
밤
싸웠다
표현
다말해
나아졌다니
성공적일
연인으로
대답해
탔어
4년
노래한
벌었어
뒹굴뒹글
정리해야할
거절의
정량이
솔탈함
줄
이겼는데
행복도
확인했나봐요
괴로웠을거라
넘었고
말하자면
반응해봐요
치맥먹으면서
편치
마음같네
다릅니다
헌신하던
찾아온남자
날까봐
느려졌어
후배보다
저처럼
오바
끼세요
이뻤습니다
별로인가
뭘까요
인정해주세요
놈인지
용기입니다
운동화
이해하기
떠나간사람은
많으면
힘들만하다고
사랑에는
쓰이겠어요
연애였는데
뱃살이
나아지겠죠
듣는
사내연애
당신
의미가
궁금해
선택권이
미련일
부드러운
그분에게
2달
연락이면
미안
모릅니다
칭찬해주는
인기는
받게
위하는
믿어보려구
떠날
무뎌져가나봐
올라오는
안오지
저한테
낀게
비추요
차를
사귀고파
초라하게
이상한건가
정리하고
달달할
찾는
추억해
수면
인사해줬어
괴로워
말만해
번이
키워보면
남자들의
헤어지지
아픔도
꽃도
상처받을
끌리기도
두려움
썸과
작동하는지
신청해
이별후폭풍
않은건
케이스입니다
사이면
일에서
없다고
오싹한
도망가라는
났었어
자식
배웠길
안본지
과식하지
아련하네요
욕먹음
연애만
복잡해지네
5주차
그렇겠지
아침은
그지같은
아저씨
몸쓸
먼곳으로
드려요
처음으로
도피성
힘들겠지요
취미생활은
거래처
비만
멍청해
충전할
성격이면
보고서
선물해도
신뢰
분에게도
연애해서
고민이에요
괜찮아졌긴
멀리서
전혀
변하더라
신나는
내남자
빌릴까
보고말았습니다
죽음을
그
다가온것
날까지
철
11개월
싶다면
여린
현상입니다
여기다
갔다와야지
사랑해달라고
들어요
말하지
땡겨
보셨나
이왕이면
이해못하겠어
싫어해
중인
절대하지
떠났데
외국에도
친해지는게
기준을
답답한
차이일까
걷길
생각해야
1000일
무덤덤해지길
방법좀
꼼수를
곧1년
감미로운
연애하는데도
하루를
없었겠네요
착각인걸까
좋아하지만
내볼까
읽씹
지쳐요
반복하다가
봐야
아침이네
순간에는
이따
시급하네요
뭔지
나을아
물어봐봐요
불가능한
받으세요
감정소모가
지났습니다
반복하는
순간들이
태몽꾼거
한다
나오는데
사람이래
날림
일일
수도가
거짓말
칼칼해
걸리겠지만
윗몸일으키기
늦은시간인데
싶어서
졸게
사인인데
주저리
사과하세요
없겠네요
한복
거기까지가
내치고
때문이겠죠
가니까요
봄
치마랑
이야기만
여행지
음악
나올라
아니랍니다
공부해도
침대와
힘들어지네
험해
야경이
휴가
쟁여둔
하루는
정신차리라고
느낀다면
기뻐해줬을텐데
계탄
사귀지도
배울려면
처량하게
먹어보고
요금
헤어져서
관계도
편해진
놀리기
사람에게
목돈
영어학원
가져요
사수
머릿속에서
곳이요
생겼네ㅎㅎ
이별병
편안해질
시기였을거예요
힘들긴
사랑이겠죠
모르겠어
없는
사귈래
과식해서
효율적으로
만들었니
다니자고
디뎠네요
잊어보려고
있었겠네요
재밌는게
힘들까요
취업
모두안녕
시간이었을거라
환경
추천하고
될라나
회사네요
사랑이라면
떡볶이
휘리릭
등산할까
석박
한거
삶에
밤이되니깐
다스릴
기다리지마세요
한결
반해서
다짐
인연이란게
덧
존재
오해가
위한
경과
향해
재보는
남자친구를
지저분해
반복되는
공부할까
같아
직장인이고
사게
유행
짧다면
격려가
없는걸까
길거리에
있는게
여리여리한
생각나기
증거가
꼭꼭
촬영은
하네요
안되있을까
해주는게
못해보고
행동은
자들의
아니었나요
걸요
오빠들
찾는다고
나나봐요
가려워
안해줘
집안일을
드라마
안놀아
이기적이어도
떠나게
지켜
예상하지
못했겠죠
혼술
장래희망이
근질거려
사랑하니까
4년만난
설움
싶대
지키기
클럽가고
공부하세요
그럼요
군대가
사람에게는
조언해주세요
비슷한거
챙겨줬는데
사랑을
자게
힘들자나
찾아가도
데려다주려고
잊혀지더라고요
이라더니
나타납니다
뿌려보세요
맞췄어
정도
설마했던
없지
막고
보기
상처입은
견디셨어요
나나봅니다
남편
귀엽대
조각
중요하니까
원두
여자만
수준에서
무관심한
썼길
모았다
후회하려나
뿐이죠
공부할껄
사랑하니
반이라는
바람난거였네
역시
유지하지
후회
죽었다
취미네요
넘었네
친척
지금
쓰이겠네요
크리마스
있음을
볶고
간다고
해결하라고
제도를
알아버렸네
애정의
일하기
직장과
혼자만
잇몸이
그에게
집착하지
질린다
소중한
넘어
사겨야죠
품에
당당하게
전
붙잡으세요
망설여져
잘맞는데
할지도
될까
정리가될것같아
머하자는거니
믿게
받아들였을
돼지처럼
낫네여
자신에게
당연하다고
무릎
어필해보세요
가지마요
증오
두번째
정열적으로
쓰이는
연휴도
잘해주고
표현하지
믿으세요
바보짓을
열어
119일째
고구마
오긴
가져보세요
털어도
바본가봐
솔직하고
고급이야
느껴지나요
농담해서
튀어
애들아
관심사로
찼어
삶과
도서관
술먹으면
괜잖아진거같아
놀라셨겠어요
헬스하러
불행해도
진짜끝이보이네
가본
탈퇴합니다
분출할
관련
자신하고
우선
했었는데
바보됐어
선을
날려버리시길
끊어야겠어
풀어보고
별로인
부팅하는데
전여자친구
꿈이었음
재채기
모자라
탈모왔나봐
매듭문자를
와우
전남친이
아파트가
바보인건가
처음이
결실
상처받은
잘하는
한번쯤은
오래됐는데
답답합니다
가즈아
비정상이야
진정으로
떨린다
괜찮을줄
돌아보면
좋아할
뭔
날들이
격식
고무신
올립니다
입나
봐봐
잘라야
정신차리게
가야해
눈치가
제약이
슬퍼지네요
심어준
않겠네요
그러자
세상엔
식을까
차리래
애한태
과하게
도와주세요
보입니다
든든하게
경쟁은
연속이예요
짝사랑으로
스트레스성
크셨나요
규칙을
친군한테
높여보세요
티나요
호박씨까면
공부만
어렵죠
배우실
우산빌려달라고
정중히
함께하고
먹었으면
진심만
다신
준비할까
분들이에요
미칠거같네
놈이지
참치김치찌개
이별했지만
아침이
돌아왔으면
구상
웨딩드레스
죄인이
욜로
연락드려보세요
sns에
근처
저를
빨래해보세요
치는데
다칠뻔
안들어오네
믿음을
오랜만의
착잡한
모태솔로라
전과해도
잠수이별이라니
낸거
뽑기
했나보다
새출발
답답한가요
SNS
나오라고
일어났다가
메일
용서해주신
왜일까요
여름에는
면세점에서
스트레스의
관심이
감정싸움
안좋아하는
신혼여행은
사랑하고
발전적인
바지
불안하죠
많아도
무너지네
생각해봐
이상으로
힘드네ㅠ
상태로
편한
돌아오고
도와주다가
직업이면
마주보고
있었지만
얽매여
밀당해보세요
씁쓸하네
잘라버려야지
나게
망설여지는데
축의금
소개팅하고
반하지
말들을
핑계를
맛없어
추억으로
맞는데
평생하고
자취
맛있을
앉고
실감이
맘터놓고
보여주지
안녕안녕
흔들지
참아볼께
끝날
톡에만
아오
중인데
챙겨보세요
아픈만큼
세심하게
소주한잔
환장을
길었나봐요
고통의
위로봇입니다
달라질
여자와
물어보기
아무말도
사람일까
시도해봐도
대다수의
듣기
반복된다고
해줘보세요
찾아가지도
뒷맛이
내려놔봐요
대리
캬
이벤트
지녔군요
힘드신
사나워질
멀어지지
친구인듯
가벼운
놀러가세요
봐도
속상하네
잃지는
몰랐는데
설사해
아픔엔
들어가서
역할을
따라서
너란
갔는지
쓰면
결혼해서도
필요하시군요
얼떨떨하겠어요
찾으실
바람피고
전쟁
워커홀릭이야
살빼고
증오가
나오세요
맞춰가면
결정해야
전여친이랑
걸쳐서
발렌타인데이
빚이
의심이
좋겠어요
칭찬
군요
비트코인
연애라는게
삐져
생각나긴나
초콜릿
가슴을
좋아해도
벚꽃구경
헤어지는
놀이터에서
장난같네요
짝녀한테
피치
전여친한테
경우가
식단조절을
모든게
일시적
부탁드려
부분이
숏컷
안선다고
설레였던게
기를까
피해자래
예뻐요
지내는지
저
자유로워질
재밌어
애들
어떡하면
후밤에
수줍게
표현했다면
쉴
퇴치법
가물가물해
바보입니다
체인으로
엮이는
과에
도와줄
하셔야해요
생각이
휘둘리는
쉬운가
알거예요
시각한데
리폼
헤어짐도
시작
만나지도
생각하겠지
오래걸려
먹었어도
장난으로
알고
지독한
견뎌냈어요
복잡하게
짝녀한테도
바쁜
오르고
마음인가봐요
했네
걸리려나봐요
모두에게
기억할
나나봐
자신감
영어
하고싶어
위험한
대신에
전번
자신감이
꿈에서
상처에는
잃을까봐
숨쉬려구
담긴
장난
안하지ㅠㅠ
잘생긴건
영원해
고백했어
신혼여행
관련돼서
예능
먹어도
궁금하네요
존댓말
여르름
비슷한가봅니다
년
시작이
꿀인생삽니다
안들어간다고
결심이
모아야할
모쏠인
만들었나요
삼가세요
심해지는듯
의지하라고
불안해요
되겠어
조급하고
못했는지
검색
못나가겠어
동안
단맛도
변화하는
여자친구는
이별했다
미치겟네
일어나서
힘내보세요
연애
만나자는
습관처럼
매력적인
거겠죠
마음이었는데
힘들만해요
연락해야
찾아
우정이란게
음식을
명절을어찌보낼지허허
밀어보세요
기대
피어싱하면
마음이
택시비로
주름살
새벽은
복잡했나봐요
노나
내맘같지
지나갑니다
사랑만
겪었네요
거두세요
패션센스가
갈때
원망스럽습니다
상관이
그래야할
야라고
입장이
반복하지
평가할
정상일까
못봐
오락가락해요
꽃놀이
사정을
잘해주는지
헤어질려고
나타났을까요
흐지부지
얽힌
짝이랑
영화관
간직하세요
꾹꾹
CC는
물질적인
어렵구만
허전하가봐요
100일
진부한가
딱5개월만에
인간의
되었나
기대하지
부모님이
설레길
침해당하기
생기길
취향이니까요
거라면
다르겠죠
털고
눈을
질리는
하니
첫사랑이렇게
창가를
읽어보세요
성경
줄여주거나
만담꾼이네
없거나
때인
사랑하길
연락해서
냉정하네
시작과
비가오니까
가자던
걸릴
탐
좋아할까
타인의
지르고
꼭
하긴
공허한
보름달
나라도
꿈인지
같이도
연애하면서
밑바닥을
소개팅
밤인데
생길거라
빨렸어
없어가지구
나혼자
20
깊은
안정을
연예의끝
나들이
공통
안경테가
출근이야
정적
때려칠까
잡는
사랑하는지
시원할
신뢰이자
지내고
일어났네
뿌염해야지
기간
앞이나
끝이났네
부려
것이니
아니였나
당한지
이불
고민이다
아팠으면
잘못인가
척하더니
수십번
무시
헤어지자했어
기억할까
맞았나봐요
메이크업
책상
되면
피할
데이트였길
마라톤
통화를
어디서든
고기
가치관을
썸만
인연이었네요
추스린
않았을거라
전공보다
목감기
갔는데
어플로
알겠죠
고백해야죠
어째서일까요
예의를
전화해보세요
꿈같은
헤어지자는
독립이
맞았으면
아픔에서
경향이
오랜연애로
보고싶다
소재
그리울수록
아낌없이
복이와요
외향적이면
거기까지였나봐요
보내세요
스타벅스
후회해도
여자입니다
면허
멈춰버려서
결혼한지
의존하는
찍었네
축하할
끈이었을
기회쯤
실천이
커
잦은
기
뗄
잘되니까
서로
모쏠
운명이
초대를
팩해야지
않하는게
이모양일까
짜증만땅
있기는
후
간섭이
해보는
보답하세요
모든걸
받아준게
어쩌죠
기대되겠네요
이유로
오해를
심리
경험
다이어트가
막힌다
당신이란
있더라
좋을지도
잠수탄
잠깐씩
로맨틱해요
사랑한다면
반장
확신부터
가혹하죠
챙기세요
지을
알아주는
그렇지
이별이지
뻔한
자기가
물질이
자존심을
얼굴인지
바닷가
3일째네
애써봐
같은거
기본
까아
잡담할
결혼이나
풀린거
좋아해지지
사이에서
말이라도
집청소를
몇시쯤에
대단하시군요
자유여행이죠
지고있었는데
감사한
기대는
날에만
준데
깨요
애초에
이상형이야
필통
비밀연애가
1은
타이밍을
개강룩
미래에
짝사랑입니다
의심을
이것만
마추쳐
품어
못넘가요
공포영화나
사랑했다는
배불러
생각나네
전해질
훅
스킨십이
드시지
죽지
이별하거나
슬프다
쓸까봐
지나갔길
나길
뜸해
그모습
금방
시작하는
헤어졋네
미안하고
데려다줬는데
노는게
롯데월드
알고보니
진행으로
월급에
가늠할
정의
혼자인게
오지랖
가방은
놀랠까요
똑똑한
3개월차
생각대로
구해볼까
찾은
받을까봐
지나다니고
서른초반
만나면
곳을
좋아하는
이용만
회
알아볼거예요
학기
막고싶은데
어리게만
낫습니다
잘됐어요
알지만
고작
졸업했어요
만나고싶은데
카페를
방안
또오늘부터
예민해서
괜한
생각인지
요즘따라
스케일링
않을까봐
많터냐
포기안한다고
병원
없다면
액정
한눈팔며
새여친
왕서방
힘인가봐요
별거
아닙니다
말하면서
놔버린
났나봅니다
날인지는
가져가세요
아니
따위
힘들었을
연애하다
마음가는대로
찾을
조금이라도
2년째
원망과
좋음
이별편지
놀면서
있대
느끼게
무서운건너를
일이네요
고민했을거라
극복하거나
구걸하지
끊어야
것이든
다섯시간이나
망한
자체로
잠재력은
내려주세요
보내지마요
이야기했던
배려해보세요
동거하다가
이불킥하게
거에
시급
걸릴거
쉬셔야
나을지도
일을
보여주고싶은데
메리
근교로
제자신이
잘못했다고
내야하나
진통제
잘살고있니
붙어잇는다고
반째
느낌을
표현한다는게
많은지
좋아졌어요
배려하면
맘이죠
가르쳐달라고
눈물의
고민임
수족냉증이야
사랑했나봐요
웃겨
정이
이별곧
친구인척
질린
교양수업이
2년간
아이디
안하죠
남은걸까
선톡하려고
사람에
말합니다
힘들게하냐
써도
안가져
어땠을까
평행선을
연락올까
안될까
엮여
옳은
생각하자
둘래
마음이란게
이김에
힘드시군요
힘들어보이네
내고
피시방데이트도하고싶은데
나온헤어진
따고
같겠어요
달력을
완료
안갑니다
친해지는법
교직이수
나을듯한
보며
그것도
과묵한
달고
형편에
악몽
느껴
안뇽
사과해야죠
계획
시작으로
걱정이
처음만큼
연락하고싶은거
gogo
보자
뉴스가
열날거
얼었어
알리고
이성으로서
곳과
누군가의
모아야
알겠어서
헹리는
되었나봐요
멀어집시다
계약하는
쌩얼
거임
면도안하면
좌절
얘기를
상처받아서
명을
기본이겠지요
즐기며
마셔서
컨설팅을
표현해보는
오늘부터
다가갈
패턴
미친것같아
성큼
전화하고
되는지
현실에서
개인톡으로
다니세요
마주칠까
유지하게
질질
냄새
소개시키는
선물도
못하고있네
돼버렸어
존중해
힘드신가봐요
못했던
없든
뭐하냐는데
후회스럽습니다
만나게
내일도
늦게
쓰일
확정되기
긴여운
났나봐요
나네요
헤어지고나면
놓치지
원치
나아졌긴
덤덤해
카페
보관해보세요
눈은
게임해보세요
그리울거라
기울이세요
불타올라
그녀
여자분이
다녀
애틋한
번호로
울었네
많음
돌아보세요
교회에서
이별보다
실망이
쓸모
것이에요-울라프
버렸다고
오래되었는데
6년그리고남은
만하죠
다음에
찌푸려지죠
없을거야
군대를
좋아하진
친구라고
같지는
사랑해줘서
운동하는
답답했을만
남자분들께
짝사랑하면
죽을만큼
40일째
아닌가요
해주세
휴가를
그럴때는
변명의
여신같아
아니였다면
휴학하는
이번달에
시작하고
익숙함이라는
쉬다
쓰는건지
익숙함이
배고프면
행복해져야해
바
필요하겠니
원하는것도
한눈
모의평가다
멈춰야
제주도
머리스타일
기분전환을
등교할때
알수가
